INSERT INTO public.educational_organization_document_types (id, name)
VALUES  ('c99259f0-da77-40c5-a114-ea4dcc1df0fe', 'Документы организации'),
        ('e16893e8-ad46-4b8d-ad18-73a93c55fa3e', 'Локальные акты разработанные ОПО (отделом постдипломного образования) – заверенные ЭЦП'),
        ('24d77c13-330d-4389-a9f1-99cd1e832624', 'Локальные акты разработанные ОПО (отделом постдипломного образования) – скан-копии'),
        ('9ee4ea9f-71c1-4e83-9ea1-b4fb712f07df', 'Предписания органов осуществляющих государственный контроль'),
        ('98132443-1d79-4243-9b72-9272ea8b8c80', 'Самообследование');