INSERT INTO public.educational_organization_properties (id, name, value, educational_organization_property_type_id)
VALUES  ('2a358770-95ec-4899-8c5d-d0acecad3904', 'Полное наименование', 'Государственное бюджетное учреждение здравоохранения Морозовская детская городская клиническая больница Департамента здравоохранения города Москвы', '0f6a76fb-6b37-468d-aae2-3e48efa97305'),
        ('c790fb8b-6bc9-4bbe-bc8b-fd033bf47646', 'Сокращённое наименование', 'ГБУЗ «Морозовская ДГКБ ДЗМ»', '0f6a76fb-6b37-468d-aae2-3e48efa97305'),
        ('2cce385d-6572-4de6-a6c2-d855af3ea967', 'История организации', 'ГБУЗ «Морозовская ДГКБ ДЗМ» была основана в 1900 году', '0f6a76fb-6b37-468d-aae2-3e48efa97305'),
        ('1e43d0cb-c16a-4c90-b2c7-60839955f537', 'Дата государственной регистрации', '04 апреля 1997 года', '0f6a76fb-6b37-468d-aae2-3e48efa97305'),
        ('e4d5498b-010f-4ae8-a708-17445ba5b346', 'Учредитель', 'Учредителем ГБУЗ «Морозовская ДГКБ ДЗМ» является город Москва. Функции и полномочия учредителя в соответствии с Федеральными законами', '0f6a76fb-6b37-468d-aae2-3e48efa97305'),
        ('99e8f830-3475-431c-8e21-5a1afc6ce097', 'Руководитель учредителя департамента здравоохранения', 'Хрипун Алексей Иванович', '0f6a76fb-6b37-468d-aae2-3e48efa97305'),
        ('7212d167-e497-4a50-bd4d-27a2db0c8429', 'Юридический адрес учредителя', '127006, г. Москва, Оружейный пер., д. 43с', '0f6a76fb-6b37-468d-aae2-3e48efa97305'),
        ('8989e82a-0c14-48eb-a1f4-77813036d882', 'Адрес сайта учредителя в сети «Интернет»:', 'mosgorzdrav.ru', '0f6a76fb-6b37-468d-aae2-3e48efa97305'),
        ('06420c0d-6e0c-4ec4-af24-cd7835896225', 'Адрес электронной почты учредителя:', 'zdrav@mos.ru', '0f6a76fb-6b37-468d-aae2-3e48efa97305'),
        ('86816ee0-d5af-4fbe-81a3-6c6b833290ca', 'Контактные телефоны учредителя', 'Телефон справочной службы: 8 (495) 777-77-77', '0f6a76fb-6b37-468d-aae2-3e48efa97305'),
        ('8d1471c3-ff58-4375-83ce-6f8f16af91ab', 'График и режим работы отдела Постдипломного образования ', 'C понедельника по пятницу с 9:00-17:00', '0f6a76fb-6b37-468d-aae2-3e48efa97305'),
        ('a52787ea-dc39-4dbf-bb86-851259f00b25', 'Место нахождения', 'Москва, 4-й Добрынинский переулок 1/9 корпус 22А, 1 этаж, Отдел постдипломного образования', '0f6a76fb-6b37-468d-aae2-3e48efa97305'),
        ('655e496a-b807-4492-9a1b-24bd6a856aaa', 'Контактные телефоны', '+7 (495) 959-88-01 доб. аспирантура 11-37; ординатура 11-36;', '0f6a76fb-6b37-468d-aae2-3e48efa97305');