insert into public.paid_programs (id, name, description, paid_programs_group_id)
values  ('7e9fdd7e-a715-410a-8917-70e59c6f0f36', 'Педиатрическая программа', '', 'd661ad07-d5b2-4d31-a4ce-d561f64c0cc0'),
        ('dd26abbf-accd-43d0-be4a-5dfa8e946507', 'Базовый Check-up', '', '7b25452f-9cb1-4120-9754-83e1320954ed'),
        ('7e540805-ffb3-4547-8310-e947a631c157', 'Расширенный Check-up', '', '7b25452f-9cb1-4120-9754-83e1320954ed'),
        ('3d39767d-fd79-46e5-b2b5-bcaba5283155', 'Кардиологический', '', '7b25452f-9cb1-4120-9754-83e1320954ed'),
        ('5aa87162-1f54-40d5-9493-a4fb3cbbcbc1', 'Гастроэнтерологический', '', '7b25452f-9cb1-4120-9754-83e1320954ed'),
        ('bdf22a4b-b73a-41db-96f2-3d74e54888c2', 'Неврологический', '', '7b25452f-9cb1-4120-9754-83e1320954ed'),
        ('4709c305-aafa-47af-9202-992a2743f771', 'Урологический', '', '7b25452f-9cb1-4120-9754-83e1320954ed'),
        ('3f198380-6915-43d2-bd4e-c853f3d42391', 'Для детей, страдающих ожирением', '', '7b25452f-9cb1-4120-9754-83e1320954ed'),
        ('b0e5f599-0def-4dfb-bc8e-e780b0aaea46', 'Пульмонологический', '', '7b25452f-9cb1-4120-9754-83e1320954ed'),
        ('d9ec2b7e-9a1c-48ea-92b1-e14f216a1ae3', 'Ревматологический', '', '7b25452f-9cb1-4120-9754-83e1320954ed'),
        ('809b8a01-2411-4d55-9caf-3a96750c6317', 'Для детей с перинатальной патологией ЦНС и ее последствиями', '', '7b25452f-9cb1-4120-9754-83e1320954ed'),
        ('df219458-3682-4930-90bc-148d0242cb95', 'Для детей с сочетанной перинатальной патологией', '', '7b25452f-9cb1-4120-9754-83e1320954ed'),
        ('37d199df-fd01-413e-a635-4fc2ff6eb5c3', 'Для детей с бронхолегочной дисплазией', '', '7b25452f-9cb1-4120-9754-83e1320954ed');