insert into public.document_types (id, name, public_document_type_id)
-- values  ('50859506-0346-44d0-96ed-d5426d72568a', 'Фото или скан резюме в формате jpeg', null),
--         ('3e1bf62b-93f0-4867-a5dc-8da8624d64da', 'Фото или скан диплома в формате jpeg (для врачей и медсестер)', null),
--         ('76df736c-90e9-4494-89a3-3dbd61ed4cef', 'Фото или скан действующего сертификата специалиста в формате jpeg (для врачей и медсестер)', null),
        values ('43be3ac1-570b-4826-9504-872cecfc1ffa', 'Паспорт', null),
        ('ed446365-4493-4732-94bb-9dea5b41a2f7', 'СНИЛС', null),
        ('f4605b64-84aa-496a-a368-1bae67b10f0c', 'ИНН', null),
        ('45dbda6b-2647-4ea2-abe3-00cf16610623', 'Порядок организации и осуществления образовательной деятельности по дополнительным профессиональным программам', '4f1795a9-247b-4657-947a-99a27688676c'),
        ('10773ecb-391c-42c9-8646-ca5200048263', 'Стоимость базовых программ', '4f1795a9-247b-4657-947a-99a27688676c'),
        ('3a681b98-d80d-416f-81a9-67e870aabe4c', 'Перечень документов, необходимых для обучения', '98ff4217-5838-4f3b-8ffc-e3b4546afbec');