INSERT INTO public.normative_document_types (id, name)
VALUES  ('ca90955d-237b-41c1-a942-00ef9d92d5df', 'Информация о правах граждан на получение бесплатной медицинской помощи (медицинских услуг)'),
        ('4a5b485a-849b-4f4a-a853-55843acde919', 'Информация об объеме, порядке и условиях предоставления бесплатной медицинской помощи'),
        ('26641452-4a8b-49a5-9042-96eabc8fc8e7', 'Разное'),
        ('eef9cfa9-cbff-470d-ad4c-face2a0217dc', 'Мероприятия приуроченные к Всемирному дню борьбы с туберкулёзом'),
        ('e23992dd-473d-47f0-8de4-187f161cd47d', 'Итоги реализации государственной программы «Доступная среда»');
