INSERT INTO public.hospitalizations (id, name, paid)
VALUES  ('4af6beab-d89a-4992-bdef-31c7823eede4', 'Запись на плановую госпитализацию по полису ОМС', false),
        ('b8881364-c030-4f8d-9f8d-851ffd009bf3', 'Перечень документов и анализов для госпитализации ОМС', false),
        ('5d507891-eb59-4479-830c-17d781fb512b', 'Правила нахождения сопровождающих', false),
        ('8a1ce5bf-f32c-4b64-b378-1b3eb65ca32f', 'Памятка для родителей о правилах госпитализации в плановой форме в рамках программы Обязательного медицинского страхования', false),
        ('a631d6f4-3232-4fc1-8f35-6bc0bb9a9618', 'Запись на платную плановую госпитализацию ', true),
        ('15535937-0089-446b-ad3f-32e2fd27d29b', 'Правила госпитализации', true),
        ('64010de7-2175-4c7a-a9aa-59c527828d30', 'Перечень документов и анализов', true),
        ('6cf33f00-bf40-4f73-a180-829c8a703161', 'Правила нахождения сопровождающих', true);
