INSERT INTO public.weekdays (id, name,short_name, number)
VALUES  ('a8bb5e2a-302d-4a84-88d0-49a395efdc6b', 'Понедельник', 'Пд', 1),
        ('5c5399a4-a608-4cee-9caa-ee290d51ca99', 'Вторник', 'Вт', 2),
        ('10ef46e6-cea2-43b2-b8a6-37440ea4bdfa', 'Среда', 'Ср',3),
        ('6f864928-8c3f-487c-b381-276bbee7472a', 'Четверг', 'Чт',4),
        ('99d1c232-9a62-47d2-9770-e6113a547825', 'Пятница','Пн', 5),
        ('c40c7ebf-f91f-4136-bf22-cf54c6147b0b', 'Суббота','Сб',6),
        ('8544076f-f311-4272-9352-d5c594dc884b', 'Воскресенье','Вс', 7);
