INSERT INTO
  public.divisions (id,
  name,
  phone,
  info,
  email,
  address,
  slug,
  floor_id,
  entrance_id,
  timetable_id,
  schedule_id
  )
VALUES
  (
    '8769c0e4-da7e-443c-80c2-6e09abf67ec3',
    'Клинико — диагностическая лаборатория',
    '',
    '',
    '',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    'kliniko-diagnosticheskaya-laboratoriya',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '7b8e194c-aabf-4c9f-92b3-29f03b58df4a',
    '1881fcf7-a38b-4d92-b813-430cba3265ea'
  ),


  (
    '222fd00b-f6d4-414a-8c0e-aafbedab669a',
    'Консультативно-диагностический центр Измайлово',
    '+7 (495) 959-88-00',
    '',
    '',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    'konsultativno-diagnosticheskij-centr-izmajlovo',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    'fe55da6d-f175-48e3-a9b6-af5218f37dd3',
    'f77f956c-1643-4a67-95cd-f982861fdaf0'
  ),


  (
    '48fb2ad7-6910-492d-9d6e-6c26d2c248f3',
    'Консультативно-диагностический центр',
    '',
    '<p>ГБУЗ "Морозовская ДГКБ" ДЗМ кроме стационарной помощи оказывает также помощь в амбулаторных условиях.</p><p>
</p><p><br></p><p>
</p><h3>Для записи на приём к врачам по ОМС специалистам в КЦ ГБУЗ "Морозовская ДГКБ ДЗМ" необходимо предоставить:</h3><p>
</p><p><br></p>',
    '',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    'konsultativno-diagnosticheskij-centr',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '09cde922-117b-4230-b3fc-e0f6eee243e9',
    '4c44f56f-bd57-46c0-90fd-1b55d9201c32'
  ),


  (
    '36aaaeac-5151-4ee7-b802-9efc6a3adc54',
    'Неонатологическое отделение',
    '+7 (499) 236-31-21',
    '<p>Отделение более 50 лет специализируется на лечении и выхаживании новорожденных детей. Непрерывной работой накоплен колоссальный опыт в реабилитации только что родившихся детей с различной патологией. Сюда поступают пациенты первого месяца жизни с всевозможными, в том числе врожденными, заболеваниями и различной степенью недоношенности ( родившиеся с 22 по 37 неделю беременности с весом от 500 до 2500 г и ростом от 25 до 40 см). В составе крупного многопрофильного стационара отделение оказывает любые виды помощи, доступные мировой медицине на современном этапе с использованием мировых стандартов. Практика идут «рука об руку» с новейшими научными открытиями. Молодой, прогрессивный и в то же время сложившийся врачебный коллектив постоянно совершенствует свои знания в России и за рубежом.</p><p>
</p><p>В 2012 г. был проведен современный капитальный ремонт, и теперь отделение может принять на лечение 70 пациентов одновременно. У нас просторные двухместные палаты (для двух малышей и их мам). Есть возможность комфортного круглосуточного совместного пребывания матери с ребенком в одноместной палате. Однако, состояние женщины в послеродовом периоде или семейные обстоятельства не всегда позволяют матери круглосуточно находится рядом со своим малышом. В таком случае у нас предусмотрены койки раздельного пребывания, когда мама проводит с ребенком столько времени, сколько может, или может оставить малыша до полного выздоровления под бережным присмотром опытных медицинских сестер. Возможность прислушаться к потребностям женщины и подобрать оптимальный режим выхаживания новорожденного позволяет сохранить грудное вскармливание в любой жизненной ситуации.</p><p>
</p><p>Медицинские сестры с многолетним профессиональным опытом работы помимо заботы о новорожденных и глубоко недоношенных детях обучают молодых мам навыкам ухода за младенцем, помогают преодолеть послеродовые страхи, особенно выраженные при преждевременных родах. При выхаживании глубоко недоношенных детей формируется постепенная адаптация и привыкание матери к непростому ребенку. Плавный переход от раздельного пребывания к круглосуточному совместному обеспечивает спокойствие и уверенность женщины в своих силах.</p><p>
</p><p>Профиль отделения определяется возрастом. Наши пациенты- дети до 1 месяца, в том числе недоношенные дети, которым требуется медицинская помощь. Мы лечим любую патологию периода новорожденности, в том числе хирургическую: желтуха новорожденного, дыхательные расстройства, врожденные инфекции, последствия родовой травмы, неврологические расстройства (включая судорожный синдром), метаболические нарушения, эндокринологические расстройства, врожденные аномалии и пороки развития любых органов и систем (пороки развития головного мозга, пороки сердца, мочевой системы, органов дыхания, пищеварения) и др.</p><p>
</p><p>Лечение всех заболеваний проводится строго в соответствие со стандартами оказания медицинской помощи. Особое внимание уделяется современным методикам выхаживания новорожденного, недоношенного ребенка. Неукоснительно соблюдается современный санитарно-эпидемиологический режим, являясь неотъемлемой частью лечебного процесса. Системы мониторирования жизненно важных функций, такие как многофункциональные мониторы и датчики дыхания, позволяют круглосуточно контролировать и оценивать состояние пациента.</p>',
    'izmor-nedon@yandex.ru',
    '4-й Добрынинский переулок, 1/9с22А, 1 вход, 1 этаж',
    'neonatologicheskoe-otdelenie',
    '359821a3-0050-4dd4-9088-7819c39770d2',
    '237c9c58-b5fe-46ed-9aea-c2f443b966ee',
    '4818fe2c-3a6e-4a6a-8af3-de8238f44925',
    '031d4f28-4ada-4b47-a1da-f382ae75ad7b'
  ),


  (
    '75e7bee4-c286-4f56-a54b-1d53edd0e80e',
    'Нефрологическое отделение',
    '+7 (495) 959-88-01 доб. 12-96',
    '<p>Нефрологическое отделение традиционно являлось структурным подразделением Морозовской детской городской клинической больницы (МДГКБ) с момента основания стационара. Во время перестройки и реорганизации больницы нефрологические койки продолжали существовать в рамках оказания педиатрической помощи.</p><p>
</p><p>В октябре 2018 года нефрологическое отделение вновь стало самостоятельной единицей крупнейшей в России многопрофильной больницы.</p><p>
</p><p>В задачи отделения входит обследование и лечение больных с различными заболеваниями органов мочевой системы.</p><p>
</p><p>В настоящее время в отделении нефрологии получает высококвалифицированную помощь детское население города Москвы, а также субъектов Российской Федерации в возрасте от 1 года до 18 лет.</p><p>
</p><p>Отделение развернуто на 20 коек (2-3х местные палаты), в том числе имеются палаты повышенной комфортности для пребывания детей с родителями.</p><p>
</p><p>По профилю «Нефрология» оказывается помощь в рамках обязательного медицинского страхования (по полису ОМС), а также за счет добровольного медицинского страхования, платных медицинских услуг.</p><p>
</p><p>Обследование больных, находящихся в клинике, осуществляется с использованием современных диагностических возможностей больницы.</p><p>
</p><p>Высококвалифицированные специалисты в круглосуточном режиме проводят все необходимые диагностические и лечебные манипуляции.</p><p>
</p><p>Кроме стандартных лабораторных обследований проводятся микробиологические, иммунологические и визуализационные исследования (полное ультразвуковое исследование с допплерометрией, рентгеноурологическое обследование, цистоскопия, при необходимости проводится компьютерная томография с контрастированием, магнитно-резонансная томография).</p><p>
</p><p>Для уточнения морфологического варианта нефропатий у детей с гломерулонефритами проводится пункционная биопсия почек, включающая световую, иммунофлюоресцентную и электронную микроскопию.</p><p>
</p><p>Постоянное взаимодействие отделения с урологической службой и специалистами других направлений (ЛОР, офтальмологи, гастроэнтерологи, эндокринологи, неврологи и пр.) позволяет в кратчайшие сроки поставить диагноз, назначить комплексную терапию и провести при наличии показаний оперативное лечение.</p><p>
</p><p>Отделение традиционно является научной базой кафедры педиатрии лечебного факультета им. академика М. Я. Студеникина ФГОУ ВО РНИМУ им. Н. И. Пирогова.</p><p>
</p><p>Сотрудники отделения постоянно повышают свой профессиональный уровень, участвуя в научно-практических конференциях и съездах, в т. ч. международного уровня.</p><p>
</p><p>Курирует работу отделения зав. кафедрой профессор, д. м. н. С. С. Паунова, нефролог, врач высшей категории.</p>',
    'nefro37@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 3 этаж',
    'nefrologicheskoe-otdelenie',
    '872b6c30-18e6-44c5-ba1d-406102a802ae',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    'b8bd1546-5830-4012-9a5a-507ff4654ce2',
    '65f48c67-40ae-4f02-9ebd-d0ca4d8078ef'
  ),


  (
    '8a17894e-6e77-4cf7-8d86-9a3759731864',
    'Отделение паллиативной медицинской помощи',
    '+7 (495) 959-87-29',
    '<p>Отделение паллиативной медицинской помощи (ОПМП) в&nbsp;Морозовской больнице создано в&nbsp;2015&nbsp;году. В&nbsp;настоящее время в&nbsp;отделении 40&nbsp;паллиативных коек. В&nbsp;ОПМП госпитализируются пациенты до&nbsp;18&nbsp;лет имеющие постоянную регистрацию в&nbsp;г. Москве или по&nbsp;разрешению Департамента здравоохранения&nbsp;г. Москвы с&nbsp;наличием протокола Врачебной комиссии о&nbsp;нуждаемости в&nbsp;паллиативной помощи. Это пациенты со&nbsp;злокачественными новообразованиями в&nbsp;терминальной стадии, тяжелыми необратимыми поражениями нервной системы, генетическими заболеваниями и&nbsp;рядом других заболеваний. Паллиативных детей нельзя вылечить, но&nbsp;им&nbsp;можно помочь. У&nbsp;нас самые тяжелые дети, но&nbsp;они приходят к&nbsp;нам не&nbsp;умереть, а&nbsp;получить специализированную медицинскую помощь и&nbsp;достойный уход. Детского паллиативного отделения с&nbsp;аналогичными условиями и&nbsp;возможностями оказания медицинской помощи в&nbsp;системе медицинских организаций Департамента здравоохранения города Москвы нет. Оказание паллиативной медицинской помощи в&nbsp;отделении осуществляется врачами, прошедшими обучение по&nbsp;оказанию паллиативной медицинской помощи детям. В&nbsp;лечебном процессе могут быть задействованы все врачи, работающие в&nbsp;больнице. Если ребенку необходима консультация профильных специалистов, они приходят к&nbsp;нему в&nbsp;отделение. Сегодня дети и&nbsp;подростки, в&nbsp;том числе находящиеся на&nbsp;искусственной вентиляции легких, могут получить специализированную медицинскую помощь в&nbsp;соответствии с&nbsp;лучшими современными мировыми методиками стационарной помощи паллиативным пациентам в&nbsp;многопрофильном скоропомощном стационаре круглосуточно. В&nbsp;больнице профильным пациентам выполняются различные медицинские манипуляции, в&nbsp;том числе установка трахеостом и&nbsp;гастростом, обучение родителей навыкам ухода за&nbsp;пациентами с&nbsp;паллиативным статусом, уходу за&nbsp;трахеостомами, гастростомами, назогастральными зондами и&nbsp;др. Обучение родителей обращению с&nbsp;техническими средствами реабилитации (аппарат ИВЛ, откашливатель, электроотсос и&nbsp;др.), что в&nbsp;будущем позволит ребенку находиться в&nbsp;домашних условиях. Коллектив отделения стремится создать доброжелательную атмосферу и&nbsp;обстановку домашнего уюта для наших паллиативных детей. В&nbsp;двухместных палатах лежат в&nbsp;основном дети с&nbsp;мамами. Те&nbsp;родители, которые в&nbsp;силу разных причин не&nbsp;могут постоянно находиться вместе с&nbsp;ребенком, приходят к&nbsp;нему в&nbsp;любое удобное для них время. Здесь созданы все условия, чтобы маленькие пациенты и&nbsp;их&nbsp;родители могли чувствовать себя комфортно: столовая, кухня, где есть все необходимое, чтобы приготовить домашнюю еду, стиральная машина. Наше отделение&nbsp;— единственное детское паллиативное отделение в&nbsp;системе медицинских организаций Департамента здравоохранения города Москвы, где проводится комплексное обучение семьи пациента. Ребенок выписывается домой на&nbsp;респираторной поддержке с&nbsp;помощью оборудования, закупленного на&nbsp;средства из&nbsp;бюджета Москвы, осуществляется психологическая поддержка семьи.</p><p>В&nbsp;Морозовской больнице паллиативные пациенты также могут наблюдаться амбулаторно. В&nbsp;Кабинете амбулаторной паллиативной медицинской помощи осуществляется врачебный прием, лабораторная и&nbsp;инструментальная диагностика, проводятся лечебные мероприятия. Для того чтобы получить медицинскую помощь амбулаторно, родителям достаточно записаться на&nbsp;консультацию по&nbsp;телефону 8-495-959-87-29. Также по&nbsp;телефону можно получить всю необходимую информацию по&nbsp;обеспечению детей техническими средствами реабилитации. С&nbsp;2016 года в&nbsp;Москве при поддержке правительства Москвы и&nbsp;ДЗМ реализуется программа по&nbsp;обеспечению паллиативных больных техническими средствами реабилитации. При наличии медицинских показаний родители могут получить аппарат ИВЛ для своего ребенка бесплатно, все расходы берет на&nbsp;себя бюджет города. В&nbsp;перечень входят кислородные концентраторы, откашливатели, ингаляторы, расходные материалы. Технические средства реабилитации выдаются маленьким москвичам в&nbsp;Морозовской больнице после проведения Врачебной комиссии с&nbsp;участием главных внештатных специалистов Департамента здравоохранения города Москвы и&nbsp;врачей больницы, которые определят показания к&nbsp;назначению ТСР, подберут необходимые расходные материалы к&nbsp;нему. Кабинет амбулаторной паллиативной медицинской помощи нашего стационара проводит обеспечение&nbsp;90% паллиативных пациентов&nbsp;— жителей Москвы до&nbsp;18&nbsp;лет средствами медицинской реабилитации как по&nbsp;потребностям отделений при выписке из&nbsp;стационара, так и&nbsp;по&nbsp;заявкам городских детских центров специализированной медицинской помощи ГБУЗ «Морозовская ДГКБ ДЗМ» и&nbsp;детских поликлиник (АПЦ) по&nbsp;профильным&nbsp;ВК для детей, получающих лечение на&nbsp;дому.</p>',
    'palliativmdgkb@gmail.com',
    '4-й Добрынинский переулок, 1/9с8, 1 вход, 1 этаж',
    'otdelenie-palliativnoj-medicinskoj-pomoshi',
    '96f779a5-4f59-4e2b-bace-1bf3ec3c571f',
    '20cd8b94-98ac-4401-9cbf-bdcd0bc4442d',
    '0a074ead-6579-4882-87f9-767396be97cd',
    '2bcddcbe-b25f-423d-bb57-4a4f7696703a'
  ),


  (
    '27e1898e-c78b-4953-8475-c0855dd08b60',
    'Педиатрическое соматическое отделение',
    '',
    '<p>Педиатрическое соматическое отделение начинает свою историю с момента открытия Морозовской больницы. Сначала оно называлось «Терапия А», затем 4-м терапевтическим и с 1980х годов — 23-м терапевтическим отделением.</p><p>
</p><p>В разное время им заведовали: Н. С. Бонова (1950-1952 гг.), Т. Н. Дубинина (1953-1958 гг.), Л. А. Махонова (1958-1965 гг.), К. Г. Артеменко (1965-1982 гг.), Т. А. Жеребцова (1982-1985 гг.), А. А. Знаменская (1985-1986 гг.), В. Л. Фомина (1986-1990 гг.), Л. А. Пронина (1990-2013 гг.), И. А. Пугачева (2013-2015 гг.). Специалисты отличались не только высокой квалификацией, но и выдающимися организаторскими способностями. Так, Н. С. Бонова в последующем в течение многих лет возглавляла Морозовскую детскую больницу, А. А. Знаменская и В. Л. Фомина работали заместителями главного врача. Л. А. Махонова защитила кандидатскую и докторскую диссертации, стала профессором и возглавила отделение гематологии детского возраста в Институте онкологии РАН.</p><p>
</p><p>С августа 2015 года по декабрь 2017 года отделение существовало в рамках других педиатрических отделений стационара. 1 января 2018 года заведующей 23 педиатрическим соматическим отделением назначена кандидат медицинских наук, врач-педиатр высшей категории Юлия Владиславовна Ровенская.</p><p>
</p><p>С момента открытия отделение было многопрофильным. Медицинскую помощь получали дети с заболеваниями органов мочевой системы, бронхолегочной патологией, аллергологическими заболеваниями, кардиологической патологией. В 2018 году здесь функционировало 70 коек: 50 педиатрических, 10 аллергологических и 10 нефрологических. Осенью 2018 года из состава отделения было выведено 10 нефрологических коек для формирования узкопрофильного отделения.</p><p>
</p><p>В настоящее время развернуто 60 коек, из них 50 педиатрических и 10 аллергологических. Пациенты размещаются в 2-х, 3-х и 4-х местных палатах. Имеются палаты повышенной комфортности пребывания.</p><p>
</p><p>Специализированную медицинскую помощь получают около 4 500 пациентов в год. Большая часть из них — с бронхолегочной патологией (пневмонии, бронхиты). Также в отделении диагностируют и лечат такие состояния, как крапивница (острая и рецидивирующая), ангионевротические отеки, атопический дерматит. Кроме того, оказывают помощь пациентам с острыми инфекциями мочевыводящих путей, артериальной гипертензией, реактивными артритами. Особое место отводится детям, поступившим для проведения диагностического поиска.</p><p>
</p><p>Деятельность врачей базируется на соблюдении принципов доказательной медицины, актуальных российских и иностранных клинических рекомендаций, тесном сотрудничестве с профильными специалистами: онкологами, гематологами, ревматологами, хирургами. Персонал стремится к постоянному совершенствованию профессиональных навыков, участвует в российских и международных научных мероприятиях.</p><p>
</p><p>В течение многих лет (с 1982 года) в отделении работает дневная постовая медицинская сестра Татьяна Львовна Николаева.</p>',
    '23otd@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с1, 1 вход, 2 этаж',
    'pediatricheskoe-somaticheskoe-otdelenie',
    '646fd98e-f92c-4671-9690-2c439b47a220',
    '1556d324-faa2-4a29-bfcd-86a1ef99ab08',
    '07c7e665-3c70-4876-b74c-d6a66557dbfe',
    'ff010339-afad-4406-bb1e-fbc336c4d37c'
  ),


  (
    '7eeecf3c-ed5b-4d77-8138-9d4885e3994c',
    'Отделение реанимации и интенсивной терапии для хирургических больных',
    '',
    '',
    '',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    'otdelenie-reanimacii-i-intensivnoj-terapii-dlya-hirurgicheskih-bolnyh',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '65bf319e-270c-4093-9f39-9b6a73072b93',
    'bb1f0166-0927-42a5-8af2-de4544133851'
  ),


  (
    '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f',
    'Отделение травматологии и ортопедии',
    '8 (495) 959-88-01 (доб. 5734, 5733)',
    '<p>В отделении травматологии и ортопедии используются современные методы лечения широкого спектра патологий.</p><p>В отделении широко используется методика артроскопии коленного сустава при травмах и заболеваниях последнего. В отделении применяются методики резекции и шва мениска, пластика передней крестообразной связки, в том числе у детей, при продолжающемся росте и незакрытых зонах роста; пластика медиальной связки надколенника, в том числе сухожилием тонкой мышцы или четырехглавой мышцы. Используются методы хондропластики при посттравматических дефектах и рассекающих остеохондритах.</p><p>В отделении впервые в детском возрасте активно стала применяться артроскопия голеностопного сустава. Используется артроскопия в диагностике и лечении локтевого, лучезапястного суставов и пр.В отделении проводится этапное лечение сложных пороков развития нижних конечностей по Paley. Таких как аплазия или гипоплазия малоберцовой и большеберцовой кости, эктромелия стоп, врожденная coxa vara.</p><p>Лечение любых видов плоскостопия осуществляется с использованием малоинвазивных методов подтаранного артроэреза, а любые деформации переднего отдела стопы оперируются с момента выявления. Предупреждая развитие сложных многоплоскостных деформаций с старшем возрасте.</p><p>Косолапость – лечение осуществляется по методике Понсети, что позволяет в случае врожденной косолапости закончить лечение к 2-3 месяцам с момента рождения, а при рецидивных формах восстановить функцию стопы в течение 1-2 мес без использование обширных хирургических вмешательств.</p><p>Лечение деформаций нижних и верхних конечностей осуществляется с использованием методов временного блокирования зон роста что позволяет достичь результата через разрез 1-2 см, без остеотомий кости, даже в случаях крайне значительных деформаций, в том числе на фоне витамин Д-резистентных форм рахита и рахитоподобных заболеваний.</p><p>Отделение владеет широким опытом использования костных резекций и костных пластик как фиброзных дисплазиях скелета (в т.ч. при эндокринных патологиях), так и при новооброзованиях скелета. При этом используется одномоментный функционально-стабильный остеосинтез, что позволяет избежать длительной иммобилизации в гипсовых повязках и дать возможность ранней опоры на конечность.</p><p>В случае сочетанной травмы, в том числе в сочетании множественной скелетной травмы ,отделение симультатно выполняет операции на всех поврежденных сегментах, что позволяет в течение так называемого «золотого часа» полностью решить проблемы связанные с повреждениями скелета и внутренних органов.</p><p>В ряде случаев после травм различного характера могут развиваться деформации, ограничивающие функциональность тех или иных сегментов тела. Такие вопросы возможно решить посредством проведения реконструктивных операций с восстановлением анатомической, косметической и функциональности полноценности.</p><p>В отделении самый богатый опыт лечения пациентов с сочетанной травмой, что определяется многопрофильностью стационара. В частности, Мы обладаем самым большим опытом хирургического лечения переломов таза у детей.</p><p>Запись на госпитализацию осуществляется по электронной почте:&nbsp;<a href="mailto:ortho@morozdgkb.ru" rel="noopener noreferrer" target="_blank" style="color: rgb(0, 133, 178),"><strong>ortho@morozdgkb.ru</strong></a></p>',
    'orto@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 3 этаж',
    'otdelenie-travmatologii-i-ortopedii',
    '872b6c30-18e6-44c5-ba1d-406102a802ae',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '10cf7ab2-9049-49d7-8802-09d16a4f89a9',
    '1d569380-3bd9-49a6-8166-82e4ca0a3253'
  ),


  (
    '9580572f-f5ff-453a-bde8-84b1ce75375c',
    'Отделение трансплантации костного мозга и гемопоэтических стволовых клеток',
    '+7 (495) 959-89-01, доб 5336, время с 11 до 15 часов в будни.',
    '<p>Отделение трансплантации костного мозга и&nbsp;гемопоэтических стволовых клеток Морозовской больницы, было открыто в&nbsp;2018 году и&nbsp;стало первым в&nbsp;системе столичного здравоохранения, где трансплантации костного мозга и&nbsp;гемопоэтических стволовых клеток проводятся детям. В&nbsp;настоящее время отделение располагает 10&nbsp;«стерильными» боксами.</p><p>Трансплантация костного мозга (ТКМ)&nbsp;— сложный метод лечения целого ряда заболеваний крови, первичных иммунодефицитов, наследственных нарушений обмена веществ, нейродегенеративных, аутоиммунных и&nbsp;некоторых онкологических заболеваний. Возможность безопасно и&nbsp;эффективно проводить такие операции требует наличия подготовленной мультидисциплинарной команды, состоящей из&nbsp;врачей самых разных специальностей&nbsp;— гематологов, трансфузиологов, аллергологов-иммунологов, анестезиологов-реаниматологов, онкологов и&nbsp;неврологов, наличия специального высокотехнологичного оборудования, проведения в&nbsp;режиме мониторинга целого ряда специальных лабораторных исследований. В&nbsp;Морозовской больнице&nbsp;— крупнейшем многопрофильном медицинском учреждении Москвы сформированы все условия для оказания помощи детям и&nbsp;подросткам, нуждающимся в&nbsp;сложном, длительном и&nbsp;высокотехнологичном лечении.</p><p>В&nbsp;отделении проводятся: сбор гемопоэтических стволовых клеток из&nbsp;костного мозга, аферез стволовых клеток из&nbsp;периферической крови, в&nbsp;том числе у&nbsp;самых маленьких доноров весом менее 10&nbsp;кг, трансфузии аутологичных (от&nbsp;самого реципиента) и&nbsp;аллогенных (от&nbsp;другого человека) гемопоэтических стволовых клеток. С&nbsp;2019 года внедрена в&nbsp;практику трансплантация мезенхимальных клеток. Функционируют лаборатории процессинга трансплантата и&nbsp;криобиологии.</p><p>Для создания условий для эффективного лечения пациентов в&nbsp;отделении имеются стерильные боксы, оснащенные приточно-вытяжной вентиляцией с&nbsp;фильтрами высокой степени очистки, а&nbsp;также системами программируемой дистанционной инфузионной терапии и&nbsp;системами мониторинга жизненных функций. Такое оборудование позволяет медсестре проводить наблюдение за&nbsp;пациентом и&nbsp;выполнять назначения врача, не&nbsp;заходя непосредственно в&nbsp;стерильный бокс к&nbsp;ребенку.</p><p>В&nbsp;отделении проводятся все виды трансплантаций костного мозга: аутологичные, сингенные и&nbsp;аллогенные. В&nbsp;течение последних двух лет более&nbsp;70% трансплантаций выполняются от&nbsp;альтернативных доноров&nbsp;— неродственных и&nbsp;гаплоидентичных. Отделение сотрудничает с&nbsp;российскими и&nbsp;международными регистрами доноров костного мозга. Успешно проводятся ТКМ при следующих заболеваниях:</p><ol><li>Острый лимфобластный лейкоз</li><li>Острый миелоидный лейкоз</li><li>Ювенильный миеломоноцитарный лейкоз</li><li>Миелодиспластический синдром</li><li>Лимфомы</li><li>Идиопатическая апластическия анемия</li><li>Анемия Фанкони</li><li>Первичные иммунодефициты</li><li>Гистиоцитозы</li><li>Талассемия</li><li>Болезни накопления, в.&nbsp;т.&nbsp;ч. мукополисахаридоз, метахроматическая лейкодистрофия, адренолейкодистрофия и&nbsp;др.</li><li>Остеопетроз</li><li>Нейробластома</li><li>Опухоли ЦНС</li><li>Саркома Юинга</li></ol><p>Трансплантации костного мозга проводятся за&nbsp;счет бюджетного финансирования по&nbsp;программе высокотехнологичной медицинской помощи, а&nbsp;так&nbsp;же на&nbsp;платной основе. Посттрансплантационное лечение и&nbsp;лечение при подготовке к&nbsp;ТКМ&nbsp;— по&nbsp;территориальной программе ОМС.</p><p>Помимо ТКМ в&nbsp;последние годы в&nbsp;практику отделения успешно внедрены протоколы таргетной и&nbsp;иммунотерапии при острых лейкозах, лимфомах, гистиоцитозах и&nbsp;некоторых других заболеваниях крови и&nbsp;злокачественных новообразованиях. В&nbsp;отделении проходят лечение пациенты с&nbsp;гистиоцитозом из&nbsp;клеток Лангерганса и&nbsp;редкими гистиоцитозами в&nbsp;рамках глобальных протоколов LCH-IV и&nbsp;IRHDR.</p><p><br></p><p><br></p>',
    'tkm@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 5 этаж',
    'otdelenie-transplantacii-kostnogo-mozga-i-gemopoeticheskih-stvolovyh-kletok',
    'a08c07d1-aea3-44f9-80d8-215553b9e527',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '9ff21775-3a51-4640-9f39-0d4a41b9b4d3',
    '4243c297-2365-48a8-a155-ecacb2748544'
  ),


  (
    '44559d20-e777-4bfe-8654-1729fe413e98',
    'Офтальмология и ревматология',
    '+7 (495) 959-88-00',
    '',
    '',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    'oftalmologiya-i-revmatologiya',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    'ee8231e5-5d26-415c-8bb8-f8058c785739',
    '6d42bb20-403f-4278-be8a-0931ea5ef8c8'
  ),


  (
    'f037351a-940e-4b18-ba79-23cd5b83e133',
    'Хирургическое отделение',
    '+7 (495) 959-88-03 доб. 5131',
    '<p>Отделение рассчитано на 40 коек и специализируется на выполнении как стандартных, так и уникальных операций по поводу различных заболеваний органов брюшной полости, промежности и органов малого таза.</p><p>
</p><p>Ежегодно выполняется более 3500 операций высокой степени сложности и более 600 исследований и манипуляций под наркозом.</p><p>
</p><p>За год через отделение проходит более 4000 пациентов — детей из Москвы, городов России и других государств.</p><p>
</p><p>Нашими специалистами накоплен самый большой в России опыт лапароскопических операций при болезни Гиршпрунга у детей.</p><p>
</p><p>Хирурги отделения впервые в России применили и внедрили данную методику. Теперь в год оперируется более 80 детей с аганглиозом.</p><p>
</p><p>С успехом выполняются вмешательства у детей, оперированных ранее в других клиниках, в том числе при наличии спаечного процесса в брюшной полости, при наложенных ранее кишечных стомах (колостомы, илеостомы).</p><p>
</p><p>Приоритетное направление — одномоментная (за одну операцию) коррекция врожденного порока развития кишки.</p>',
    'kozlov-doc@mail.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 2 этаж',
    'hirurgicheskoe-otdelenie',
    '413398b5-ade6-4a15-9d53-7c70864640d6',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '3957e7b5-5a53-441d-99bc-c4dd18534a80',
    '1247dd98-fdab-4a8b-9a9a-62e49f8c3ec6'
  ),


  (
    '8feea650-9910-4455-98c7-1219c865d23c',
    'Эндокринологическое отделение',
    '+7 (495) 959-88-03 доб. 5131',
    '<p><span style="color: rgb(85, 85, 85),">Эндокринологическое отделение Морозовской детской городской клинической больницы было открыто в&nbsp;1964 году по&nbsp;инициативе заведующей кафедрой детских болезней лечебного факультета 2&nbsp;Московского государственного медицинского института профессора, доктора медицинских наук&nbsp;</span><strong style="color: rgb(85, 85, 85),">Марии Матвеевны Бубновой</strong><span style="color: rgb(85, 85, 85),">&nbsp;и&nbsp;профессора кафедры, доктора медицинских наук&nbsp;</span><strong style="color: rgb(85, 85, 85),">Мюды Ивановны Мартыновой</strong><span style="color: rgb(85, 85, 85),">, которые явились пионерами в&nbsp;организации помощи детям, страдающими эндокринологическими заболеваниями в&nbsp;Москве.</span>До&nbsp;этого времени специализированной детской эндокринологической службы в&nbsp;Москве в&nbsp;СССР на&nbsp;базе детской городской больницы не&nbsp;существовало.</p><p>Отделение с&nbsp;первых дней и&nbsp;до&nbsp;настоящего времени является единственным центром детской ургентной эндокринологии в&nbsp;Москве. Сюда поступает более&nbsp;95% детей и&nbsp;подростков города и&nbsp;московского региона с&nbsp;эндокринной патологией, требующей срочной помощи. С&nbsp;этим связано и&nbsp;приоритетное направление в&nbsp;научной и&nbsp;практической работе отделения&nbsp;— сахарный диабет 1&nbsp;типа у&nbsp;детей как наиболее часто встречающаяся и&nbsp;тяжелая патология в&nbsp;эндокринологии детского возраста.</p><p>За&nbsp;55&nbsp;лет работы отделения помощь в&nbsp;диагностике и&nbsp;лечении сахарного диабета получили примерно 45&nbsp;тысяч детей. В&nbsp;настоящее время ежегодно в&nbsp;отделение поступает до&nbsp;500 пациентов с&nbsp;впервые выявленным сахарным диабетом. Большая часть поступающих детей требуют неотложной терапии в&nbsp;связи с&nbsp;кетоацидозом и&nbsp;развитием коматозных состояний.</p><p>В&nbsp;лечении детей применяются новейшие медикаментозные и&nbsp;гормональные препараты. Методики использования в&nbsp;детской диабетологии генно-инженерных человеческих инсулинов, зарегистрированных в&nbsp;России, разрабатываются, в&nbsp;том числе, на&nbsp;базе эндокринологического отделения Морозовской больницы, особенно в&nbsp;ургентных состояниях, что связано со&nbsp;скоропомощным режимом работы отделения. В&nbsp;отделении разработаны уникальные методики лечения диабетического кетоацидоза и&nbsp;диабетической комы, не&nbsp;имеющие полных аналогов в&nbsp;ургентной диабетологии.</p><p>В&nbsp;стационаре дети могут находиться вместе с&nbsp;родителями. Медицинский персонал обучает родителей принципам диетотерапии, методикам инъекций инсулина с&nbsp;помощью шприц-ручек, которые больные получают в&nbsp;отделении, навыкам обращения с&nbsp;глюкометрами&nbsp;— индивидуальными приборами для измерения сахара крови.</p><p>С&nbsp;октября 1998 года в&nbsp;отделении работает «Школа диабета». За&nbsp;это время проведено более 1000&nbsp;занятий, обучено более 10000 родителей и&nbsp;детей. Школа ориентирована на&nbsp;родителей детей впервые заболевших сахарным диабетом 1&nbsp;типа и&nbsp;практически является первым теоретическим курсом обучения для большинства пациентов в&nbsp;Москве.</p><p>С&nbsp;момента открытия и&nbsp;до&nbsp;настоящего времени в&nbsp;отделении постоянно проводятся научные исследования, результаты которых внедряются в&nbsp;практику здравоохранения. На&nbsp;базе отделения было защищено 10&nbsp;докторских и&nbsp;35&nbsp;кандидатских диссертаций. Опубликовано более 1500 статей и&nbsp;тезисов в&nbsp;отечественной и&nbsp;международной научной литературе.</p><p>Эндокринологическое отделение является базой кафедры педиатрии лечебного факультета РНИМУ имени Н.&nbsp;И.&nbsp;Пирогова. Сотрудники отделения и&nbsp;кафедры неоднократно принимали участие в&nbsp;работе городских, всероссийских и&nbsp;международных съездах и&nbsp;научных конференциях педиатров и&nbsp;эндокринологов, дважды участвовали в&nbsp;Международной специализированной выставке «Жизнь без власти диабета» (2001, 2002&nbsp;гг.). Отделение и&nbsp;кафедра продолжают вести практическую и&nbsp;научную работу, направленную на&nbsp;улучшение помощи детям, страдающим эндокринными заболеваниями.</p><p>Сотрудники отделения и&nbsp;кафедры проводят консультации больных с&nbsp;эндокринной патологией в&nbsp;различных отделениях больницы, клиниках Москвы и&nbsp;России.</p><p>С&nbsp;2015&nbsp;г. —&nbsp;отделение является базой, где проходят ординатуру и&nbsp;повышают квалификацию выпускники медицинских ВУЗов и&nbsp;врачи по&nbsp;специальности «Детская эндокринология».</p><p>Ежегодно в&nbsp;больнице проводятся клинические конференции, посвященные эндокринной патологии. Большинство детских эндокринологов Москвы проходило и&nbsp;проходит обучение на&nbsp;базе отделения эндокринологии Морозовской больницы.</p><p><strong>ЭНДОКРИНОЛОГИЧЕСКОЕ ОТДЕЛЕНИЕ МОРОЗОВСКОЙ БОЛЬНИЦЫ- ФЛАГМАН ОТЕЧЕСТВЕННОЙ ДЕТСКОЙ ЭНДОКРИНОЛОГИИ.</strong></p><p>В&nbsp;отделении, в&nbsp;одном из&nbsp;первых в&nbsp;России, применен непрерывный мониторинг гликемии в&nbsp;режиме реального времени для диагностики доклинической стадии сахарного диабета, что позволило наиболее точно установить диагноз и&nbsp;назначить терапию.</p><p>В&nbsp;сотрудничестве с&nbsp;иммуногенетическими лабораториями ФГБУ «НМИЦ эндокринологии» Минздрава России, ФГБУ «МГНЦ» РАМН в&nbsp;отделении было внедрено молекулярно-генетическое обследование детей до&nbsp;1&nbsp;года, страдающих сахарным диабетом, для установления причин неонатального сахарного диабета. Были выявлены некоторые генетические мутации, описанные впервые в&nbsp;России и&nbsp;в&nbsp;мире.</p><p>Полученные данные позволили впервые в&nbsp;России осуществить перевод терапии сахарного диабета с&nbsp;инвазивного режима многократных инъекций инсулина на&nbsp;терапию препаратами сульфонилмочевины в&nbsp;таблетках внутрь с&nbsp;достижением идеальной компенсации углеводного обмена, а&nbsp;у&nbsp;некоторых&nbsp;— с&nbsp;выходом в&nbsp;стойкую ремиссию заболевания, независимо от&nbsp;длительности заболевания.</p><p>С&nbsp;2011&nbsp;г. внедрена эндокринная хирургия. Впервые в&nbsp;России в&nbsp;сотрудничестве с&nbsp;ФГБУ «НМИЦ эндокринологии» Минздрава России и&nbsp;отделениями неонатологии и&nbsp;неонатальной реанимации Морозовской больницы диагностирован и&nbsp;молекулярно-генетически доказан псевдогипоальдостеронизм. Начато помповое введение препарата у&nbsp;новорожденного ребенка при гиперинсулинизме и&nbsp;др. Это позволило улучшить эффективность, доступность и&nbsp;качество оказания специализированной медицинской помощи детям с&nbsp;эндокринными опухолями (гипоталамо-гипофизарной системы, надпочечников, щитовидной железы), нарушениями формирования пола, врожденными эндокринными аномалиями у&nbsp;новорожденных и&nbsp;недоношенных детей.</p><p>В&nbsp;2012&nbsp;г. авторская методика лечения диабетического кетоацидоза (ДКА), созданная в&nbsp;отделении эндокринологии Морозовской больницы, удостоилась Премии Мэра Москвы по&nbsp;медицине.</p><p>В&nbsp;2014&nbsp;г. данная авторская методика ДКА вошла в&nbsp;Федеральные клинические рекомендации (протоколы) по&nbsp;ведению детей с&nbsp;эндокринными заболеваниями Российской ассоциации эндокринологов.</p><p>Врачи отделения, одни из&nbsp;первых в&nbsp;России, освоили, применили помповую инсулинотерапию.</p><p>В&nbsp;2014&nbsp;г. впервые Департаментом здравоохранения Москвы закуплено и&nbsp;установлено 50&nbsp;инсулиновых дозаторов для московских детей с&nbsp;сахарным диабетом 1&nbsp;типа. В&nbsp;настоящее время на&nbsp;помповой инсулинотерапии находится каждый четвертый пациент до&nbsp;18&nbsp;лет, страдающий сахарным диабетом 1&nbsp;типа в&nbsp;Москве.</p><p>С&nbsp;2009&nbsp;г. впервые в&nbsp;России организовано ежедневное круглосуточное дежурство детского эндокринолога в&nbsp;стационаре. В&nbsp;таком&nbsp;же режиме 24/7 работает Горячая телефонная линия&nbsp;<a href="tel:+7495653-90-86" rel="noopener noreferrer" target="_blank" style="color: rgb(0, 133, 178),">+7 (495) 653-90-86</a>&nbsp;по&nbsp;детской эндокринологии для пациентов, родителей и&nbsp;членов семей.</p><p>В&nbsp;настоящее время эндокринологическое отделение рассчитано на&nbsp;60&nbsp;коек и&nbsp;принимает пациентов с&nbsp;1&nbsp;месяца до&nbsp;18&nbsp;лет. Методики обследования и&nbsp;лечения детей соответствуют высоким мировым стандартам по&nbsp;всем направлениям детской эндокринологии. Осуществляется современная, качественная и&nbsp;доступная многопрофильная медицинская помощь в&nbsp;рамках междисциплинарного персонализированного подхода&nbsp;— «один врач&nbsp;— одни пациент» в&nbsp;режиме «одного окна». Это пациентоориентированная модель на&nbsp;современном этапе реализует принцип работы нашего стационара, сформулированный его создателями более 116 лет назад, в&nbsp;1903&nbsp;г. —&nbsp;«Милосердие и&nbsp;профессионализм».</p>',
    'kozlov-doc@mail.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 3 этаж',
    'endokrinologicheskoe-otdelenie',
    '872b6c30-18e6-44c5-ba1d-406102a802ae',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    'dad550e5-fbc7-44cd-875b-2373fe3acc70',
    'b674e0b5-bb9a-4317-980d-eb73d8eb9d1b'
  ),


  (
    '995233a9-1911-4481-bc75-98da6ca26f0d',
    'Нейрохирургическое отделение',
    '',
    '<p><span style="color: rgb(85, 85, 85),">Нейрохирургическое отделение Морозовской больницы работает с&nbsp;1970&nbsp;года.</span>Инициатором создания, организатором и научным руководителем отделения стала Софья Исааковна Нерсесянц, кандидат медицинских наук, сотрудник кафедры детской хирургии педиатрического факультета 2-го МОЛГМИ им. Н. И. Пирогова — ученица Андрея Андреевича Арендта, одного из основоположников детской нейрохирургии в нашей стране. В этот период в отделении проводилась активная оперативная деятельность, внедрялись разнообразные рентгеноконтрастные исследования головного мозга.</p><p>Первым отделение возглавил будущий проректор по учебной работе и заведующий кафедрой детской хирургии РМАПО, профессор Валерий Евгеньевич Щетинин. В создании первого в Москве детского нейрохирургического отделения на базе многопрофильной больницы, имеющей высококвалифицированную неврологическую службу, участвовали М.В. Кудряшова, Б.П. Ерошев, Т. В. Молодецких и Г.М. Маликов.</p><p>С&nbsp;1975&nbsp;г.&nbsp;по&nbsp;1977&nbsp;г. отделением заведовал&nbsp;д.м.н. В.&nbsp;Н.&nbsp;Шелковский, специалист по&nbsp;сосудистым заболеваниям головного мозга. В&nbsp;это время были освоены и&nbsp;широко применялись ангиографические обследования больных.</p><p>С&nbsp;1977&nbsp;г.&nbsp;по&nbsp;2002&nbsp;г. возглавлял отделение&nbsp;к.м.н. М.&nbsp;Г.&nbsp;Ротарь.</p><p>С&nbsp;2002&nbsp;г.&nbsp;по&nbsp;2016&nbsp;г. отделением руководил&nbsp;к.м.н. В.&nbsp;Е.&nbsp;Попов.</p><p>В&nbsp;2016&nbsp;— Ж.&nbsp;Г. Малхасян</p><p>С&nbsp;2016&nbsp;г.&nbsp;по&nbsp;настоящее время заведует отделением&nbsp;к.&nbsp;м.&nbsp;н. М.&nbsp;И.&nbsp;Лившиц.</p><p>Нейрохирургическое отделение всегда соответствовало современным требованиям и&nbsp;отвечало потребностям своих маленький пациентов, для которых было создано. Так, с&nbsp;1990&nbsp;г. введена круглосуточная нейрохирургическая служба. С&nbsp;1994&nbsp;г. впервые в&nbsp;Москве начато проведение комплексного лечения опухолей центральной нервной системы с&nbsp;применением полихимиотерапии в&nbsp;условиях нейрохирургического отделения, а&nbsp;также катамнестическое наблюдение за&nbsp;этой тяжелой категорией больных. С&nbsp;1994&nbsp;г.&nbsp;в&nbsp;отделении выполняются нейроэндоскопические операции. В&nbsp;1996&nbsp;г внедрены микронейрохирургические вмешательства с&nbsp;использованием микроскопа. С&nbsp;2009&nbsp;г.&nbsp;в&nbsp;хирургическом лечении опухолей активно применяется нейронавигация.</p><p>Современное подразделение расположено в&nbsp;новом корпусе, рассчитано на&nbsp;40&nbsp;коек и&nbsp;работает в&nbsp;режиме 24/7 (круглосуточно, ежедневно).</p><p>С&nbsp;учетом расширения спектра состояний, которые встречаются в&nbsp;детской нейрохирургии, помощь отделения очень востребована. В&nbsp;отделение поступают пациенты не&nbsp;только из&nbsp;Москвы, но&nbsp;и&nbsp;со&nbsp;всей России и&nbsp;из&nbsp;других государств. Здесь лечатся дети с&nbsp;опухолями головного и&nbsp;спинного мозга, сосудистыми мальформациями, пороками развития головного и&nbsp;спинного мозга, гидроцефалией, черепно-мозговой травмой, эпилепсией, заболеваниями периферической нервной системы, пороками развития черепа и&nbsp;др.</p><p>Важная часть работы отделения&nbsp;— хирургия эпилепсии. Многих детей благодаря хирургии эпилепсии удается полностью избавить от&nbsp;судорожных состояний.</p><p>В&nbsp;нейрохирургическом отделении Морозовской больницы активно применяются все достижения современной нейрохирургии. Многие нейрохирургические операции проводятся с&nbsp;использованием интраоперационного нейрофизиологического нейромониторинга (нейронавигация) и&nbsp;кровесберегающей технологии «cell saver».</p><p>Специализированная нейрохирургическая операционная с&nbsp;интегрированным оборудованием, оснащенная видеоэндоскопической стойкой, аппаратами для сверхточной интраоперационной навигации, интраоперационного нейрофизиологического мониторинга и&nbsp;интраоперационной компьютерной томографии дают возможность проводить успешные малотравматичные операции самой высокой категории сложности. По&nbsp;ходу операции используется аппарат аутотрансфузии крови, что позволяет возмещать пациенту потерянную во&nbsp;время операции собственную кровь, минимизировать последствия интраоперационной кровопотери, устранить осложнения, связанные с&nbsp;переливанием донорской крови и&nbsp;ускорить послеоперационное восстановление.</p><p>Широкий профиль Морозовской больницы позволяет при необходимости (при сочетанной травме или патологии) собрать в&nbsp;составе одной оперирующей бригады врачей различной специализации: челюстно-лицевые хирурги, ЛОР-врачи, офтальмологи, и&nbsp;др.</p><p>С&nbsp;2014&nbsp;г.&nbsp;на&nbsp;базе Морозовской больницы функционирует центр по&nbsp;лечению церебро-васкулярной патологии детей и&nbsp;подростков. Это единственный в&nbsp;стране центр детского инсульта. В&nbsp;его состав входят отделения нейрохирургии, неврологии, реанимации, гематологии. В&nbsp;составе больницы имеется эндоваскулярная операционная, что позволяет активно применять внутрисосудистые операции у&nbsp;детей с&nbsp;заболеваниями сосудов головного мозга. Здесь создан полный цикл для незамедлительного и&nbsp;успешного лечения цереброваскулярных патологий.</p><p>Врачи нейрохирургического отделения Морозовской больницы принимают активное участие в&nbsp;отечественных и&nbsp;международных конференциях, представляют доклады на&nbsp;симпозиумах и&nbsp;публикуют статьи в&nbsp;медицинской печати. Являясь, по&nbsp;сути, экспертами в&nbsp;своей области, они проводят активную консультативную работу во&nbsp;многих стационарах Москвы и&nbsp;регионов России, а&nbsp;также ведут амбулаторный прием нейрохирургических больных.</p><p>Нейрохирургическое отделение является учебной базой кафедры нервных болезней и&nbsp;нейрохирургии медицинского института РУДН и&nbsp;кафедры неврологии, нейрохирургии и&nbsp;мед генетики педиатрического факультета РНИМУ им. Н.&nbsp;И.&nbsp;Пирогова.</p><p>Для всех пациентов созданы комфортные условия пребывания в&nbsp;1-3-хместные палатах с&nbsp;индивидуальным санузлом и&nbsp;бытовыми принадлежностями.</p><p><strong>ЗАБОЛЕВАНИЯ И&nbsp;МЕТОДЫ ЛЕЧЕНИЯ:</strong></p><p>Нейрохирургическое отделение Морозовской больницы проводит весь спектр операций в&nbsp;детской нейрохирургии, таких как:</p><ul><li>микрохирургическое удаление опухолей головного и&nbsp;спинного мозга любой локализации, в&nbsp;том числе с&nbsp;применением интраоперационного нейрофизиологического мониторинга, интраоперационной навигации, ультразвукового аспиратора, трансназальная эндоскопическая хирургия опухолей основания черепа и&nbsp;головного мозга;</li><li>гидроцефалия: ликворошунтирующие операции с&nbsp;имплантацией вентрикулоперитонеального, вентрикулоатриального и&nbsp;люмбоперитонеального шунтов, нейроэндоскопические операции, направленные на&nbsp;восстановление нейроциркуляции, том числе ЭТВС;</li><li>микрохирургическое восстановление проходимости отверстия Мажанди и&nbsp;стентирование изолированного 4го желудочка;</li><li>хирургия синдрома Денди&nbsp;— Уокера;</li><li>микрохирургия и&nbsp;нейроэндоскопическая хирургия арахноидальных кист головного мозга любой локализации;</li><li>церебральная тотальная катетерная ангиография и&nbsp;эндоваскулярная хирургия артерио-венозных мальформаций и&nbsp;аневризм сосудов головного мозга;</li><li>микрохирургическое удаление и&nbsp;клипирование артерио-венозных мальформаций, каверном головного мозга любой локализации и&nbsp;аневризм сосудов головного мозга как в&nbsp;остром периоде кровоизлияния, так и&nbsp;в&nbsp;«холодном» периоде, удаление нетравматических внутричерепных гематом, хирургия геморрагического и&nbsp;ишемического инсульта;</li><li>микрососудистые операции и&nbsp;анастомозы при болезни Мойя&nbsp;— мойя;</li><li>микрохирургическое иссечение спинномозговых грыж, липом спинного мозга, дермального синуса и&nbsp;других спинальных дизрафизмов любой локализации и&nbsp;черепно-мозговых грыж, в&nbsp;том числе с&nbsp;применением интраоперационного нейрофизиологического мониторинга;</li><li>разные виды краниопластики при скафоцефалии, тригоноцефалии, плагиоцефалии и&nbsp;других видах врожденных и&nbsp;приобретенных деформаций черепа</li><li>хирургия синдрома Киари;</li><li>хирургия эпилепсии (у&nbsp;пациентов с&nbsp;туберозным склерозом, ФКД, опухолями головного мозга, склерозом гиппокампа, МР-негативными формами эпилепсии и&nbsp;другими заболеваниями головного мозга), в&nbsp;том числе удаление эпилептогенных очагов, селективная гиппокампэктомия, лобэктомия с&nbsp;применением интраоперационного нейрофизиологического мониторинга, хирургия эпилепсии с&nbsp;пробуждением, с&nbsp;кортикографией, дисконнекция и&nbsp;функциональная гемисферотомия, импланация стимулятора блуждающего нерва и&nbsp;инвазивных электродов для проведения длительного инвазивного стерео-видео ЭЭГ-мониторинга;</li><li>хирургия черепно-мозговой травмы и&nbsp;ее&nbsp;последствий, пластика дефектов основания черепа и&nbsp;посттравматических ликворных фистул, хирургия оружейных ранений черепа и&nbsp;головного мозга, имплантация датчика ВЧД;</li><li>хирургия фиксированного спинного мозга, фиксированной терминальной нити спинного мозга с&nbsp;интраоперационным нейрофизиологическим мониторингом;</li><li>хирургия фиброзной дисплазии черепа, дермоидных кист черепа любой локализации;</li><li>хирургия позвоночно-спинномозговой травмы и&nbsp;ее&nbsp;последствий, в&nbsp;том числе с&nbsp;применением стабилизирующих систем;</li><li>хирургия грыж межпозвонковых дисков, аневризмальных кист позвонков, в&nbsp;том числе с&nbsp;применением стабилизирующих систем; хирургия стеноза позвоночного канала и&nbsp;деформаций позвоночника у&nbsp;пациентов, страдающих в&nbsp;том числе обменными генетически детерминированными заболеваниями;</li><li>хирургия сирингомиелии;</li><li>хирургия абсцессов головного мозга, эпидуральных и&nbsp;субдуральных эмпием головного и&nbsp;спинного мозга;</li><li>хирургия паразитарных кист головного мозга;</li><li>хирургия хронического субдурального скопления, хронической субдуральной гематомы;</li><li>хирургия тоннельного синдрома;</li><li>хирургия спастичности (ризотомия) у&nbsp;пациентов с&nbsp;ДЦП;</li><li>имплантация резервуара Оммайя у&nbsp;пациентов с&nbsp;опухолями ЦНС и&nbsp;лейкозами для проведения интратекальной ПХТ;</li><li>имплантация баклофеновой помпы;</li><li>хирургия врожденных и&nbsp;приобретенных дефектов кожи головы;</li><li>хирургия у&nbsp;недоношенных и&nbsp;доношенных новорожденных с&nbsp;ВЖК, гидроцефалией, спинномозговыми и&nbsp;черепно-мозговыми грыжами, врожденными опухолями головного мозга, родовой ЧМТ, внутримозговыми кровоизлияниями и&nbsp;др. патологией&nbsp;— неонатальная нейрохирургия.</li></ul><p><br></p>',
    'neurosurgery11@mail.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 5 этаж',
    'nejrohirurgicheskoe-otdelenie',
    'a08c07d1-aea3-44f9-80d8-215553b9e527',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '46ade928-0c2e-432e-9fc1-1326987b5248',
    '178c601d-5536-4994-8c21-8d7e877eb1ee'
  ),


  (
    '64294c6d-5376-4182-9861-b511b7b48502',
    'Отделение наследственных нарушений обмена веществ',
    '+7 (917) 567-03-91',
    '<p>Отделение открыто в&nbsp;2015&nbsp;году, в&nbsp;структуре Референс-центра врожденных и&nbsp;наследственных заболеваний, генетических отклонений, орфанных и&nbsp;других редких заболеваний, с&nbsp;целью оказания стационарной помощи пациентам, страдающим заболеваниями из&nbsp;группы наследственных нарушений обмена веществ, дегенеративными заболеваниями нервной системы, митохондриальными заболеваниями.</p><p>В&nbsp;отделении проводится обследование и&nbsp;лечение пациентов с&nbsp;установленным или предполагаемым диагнозом наследственного нарушения обмена веществ, наследственного дегенеративного заболевания, заболевания из&nbsp;группы митохондриальных. Госпитализация в&nbsp;отделение плановая, по&nbsp;ОМС.</p><p>В&nbsp;рамках госпитализации при наличии показаний проводятся лабораторные исследования, функциональная диагностика, нейровизуализация (МРТ, КТ). С&nbsp;целью контроля проводимой терапии/установки диагноза наследственного нарушения обмена вещетсв&nbsp;— проводится анализа крови на&nbsp;спект аминокислот и&nbsp;ацилкарнитинов (ТМС). Все обследования проводятся бесплатно. Генетические обследования не&nbsp;проводятся.</p><p>В&nbsp;среднем в&nbsp;отделении наследственных нарушений обмена веществ за&nbsp;год оказывается помощь 1500 пациентов с&nbsp;наследственными нарушениями обмена веществ. Кроме того врачи отделения оказывают около 15000 консультаций пациентов, находящихся на&nbsp;госпитализации в&nbsp;других отделения или в&nbsp;других стационарах.</p><p>За&nbsp;время работы отделение в&nbsp;структуре работы структуре Референс-центра врожденных и&nbsp;наследственных заболеваний, генетических отклонений, орфанных и&nbsp;других редких заболеваний было удостоено премии Мэра Москвы в&nbsp;области Медицины, награды «помощь пациентам с&nbsp;орфанными заболеваниями» от&nbsp;Всероссйской Организации Орфанных Заболеваний (ВООЗ). Врачи отделения принимают участие в&nbsp;ведущих Российских и&nbsp;зарубежных конференциях, посвященных проблемам наследственных заболеваний. На&nbsp;основании опыта работы отделения выпущены методические рекомендации, утвержденные Департаментом Здравоохранения города Москвы) («Селективный скрининг на&nbsp;наследственные болезни обмена веществ», 2017г). Врачи отделения являются соавторами российских и&nbsp;зарубежных публикаций по&nbsp;теме наследственных заболеваний. Постерные доклады, отражающие результаты работы отделения, с&nbsp;2018 года представляются на&nbsp;международной конференции по&nbsp;изучению наследственных нарушений обмена веществ (SSIEM). Опыт по&nbsp;расширению неонатального скрининга и&nbsp;применению селективного скрининга был доложен зав. отделением на&nbsp;международной конференции, посвященной неонатальному скринингу (ISNS) в&nbsp;2018 году</p><p>В&nbsp;своей работе отделение наследственных нарушений обмена веществ взаимодействует с&nbsp;пациентскими организациями, объединяющими семьи с&nbsp;наследственными заболеваниями, врачи отделения принимают участие в&nbsp;общественных заседаниях, посвященных проблемам наследственных заболеваний у&nbsp;детей.</p>',
    'orphancenter@mail.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 5 этаж',
    'otdelenie-nasledstvennyh-narushenij-obmena-veshestv',
    'a08c07d1-aea3-44f9-80d8-215553b9e527',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    'ccfe1b90-59fa-4373-8b74-7dfa6d44fbe3',
    'e4331664-5cad-47f7-8b73-22087d5b637d'
  ),


  (
    '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8',
    'Отделение ультразвуковой и функциональной диагностики',
    '+7 (495) 959-88-00',
    '<p>Первый ультразвуковой аппарат в&nbsp;Морозовской больнице появился в&nbsp;1987&nbsp;году. В&nbsp;те&nbsp;годы огромная машина с&nbsp;небольшим экраном и&nbsp;ограниченной серой шкалой позволяла только «увидеть» орган как таковой и&nbsp;лишь оценить его размеры.</p><p>Сейчас отделение функциональной диагностики использует современные и&nbsp;технологичные УЗИ сканеры с&nbsp;высокими диагностическими возможностями, в&nbsp;том числе аппараты экспертного класса. С&nbsp;помощью высокоточных аппаратов врачи могут обследовать любой орган или патологическое образование и&nbsp;их&nbsp;составляющие, оценить структуру, плотность, однородность, положение в&nbsp;теле, кровоснабжение и&nbsp;множество других параметров. Портативные модели позволяют проводить функциональные исследования непосредственно у&nbsp;постели больного.</p><p>Профессионализм врачей ультразвуковой диагностики базируется на&nbsp;уникальном клиническом опыте. В&nbsp;Морозовской больнице непрерывно проводится обследование пациентов в&nbsp;состоянии разной степени тяжести, с&nbsp;заболеваниями и&nbsp;травмами любых органов и&nbsp;систем, с&nbsp;всевозможными вариантами сочетанной патологии. Врачами отделения еженедельно проводится более 5500&nbsp;УЗИ детям от&nbsp;0&nbsp;до&nbsp;18&nbsp;лет.</p><p>Врачи отделения работают в&nbsp;непосредственном и&nbsp;тесном контакте с&nbsp;подразделениями стационара больницы, что позволяет пациентам, нуждающимся в&nbsp;длительном катамнестическом наблюдении, получать качественное обследование не&nbsp;только во&nbsp;время, но&nbsp;и&nbsp;после госпитализации. Посты ультразвуковой диагностики в&nbsp;приемном отделении работают круглосуточно, включая выходные и&nbsp;праздничные дни.</p><p>Работа в&nbsp;режиме скорой помощи требует от&nbsp;врачей совершенного владения всеми методиками ультразвуковых исследований, особых навыков и&nbsp;внимания во&nbsp;время обследования пациентов с&nbsp;подозрением на&nbsp;острую хирургическую патологию (острый аппендицит, инвагинации и&nbsp;завороты кишечника, у&nbsp;девочек перекруты яичников, кист яичников, опухоли яичников и&nbsp;др.). В&nbsp;настоящее время чувствительность ультразвуковых исследований при диагностике острого аппендицита у&nbsp;детей, выполняемых врачами отделения ультразвуковой и&nbsp;функциональной диагностики, составляет 97%.</p><p>Все ультразвуковые заключения архивируются в&nbsp;электронном виде в&nbsp;системе ЕМИАС, и&nbsp;могут быть предоставлены в&nbsp;любое время, как в&nbsp;электронном, так и&nbsp;в&nbsp;распечатанном виде. Полученные в&nbsp;ходе исследования изображения определенное время хранятся «в&nbsp;памяти» ультразвукового аппарата и&nbsp;предоставляются по&nbsp;требованию.</p><p>Значительное место в&nbsp;комплексе функциональной диагностики занимают такие исследования, как электрокардиография (ЭКГ), суточное мониторирование ЭКГ (холтер), суточное мониторирование артериального давления.</p><p>Кроме того, в&nbsp;отделении выполняется электромиография накожными электродами с&nbsp;определением проводимости по&nbsp;чувствительным и&nbsp;моторным волокнам верхних и&nbsp;нижних конечностей, лицевым нервам, определение амплитуды и&nbsp;латентности М-ответов, декремент М-ответа. Исследования проводятся детям и&nbsp;взрослым.</p><p>На&nbsp;базе отделения проводятся короткие электроэнцефалографические (ЭЭГ) исследования, а&nbsp;также видео-ЭЭГ мониторирование по&nbsp;полису ОМС (для госпитализированных пациентов) и&nbsp;на&nbsp;платной основе.</p><p>Все исследования проводятся на&nbsp;современной медицинской аппаратуре экспертного класса, что обеспечивает высокий уровень качества диагностики.</p>',
    '',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    'otdelenie-ultrazvukovoj-i-funkcionalnoj-diagnostiki',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '9a3d755a-bf65-4cda-8fe3-15dab7b61dd2',
    '9e0bc1cb-1462-40a9-830b-942a9d2ea98a'
  ),


  (
    'faf6d7b7-9628-407f-aa51-c9cd11f20526',
    'Медико-генетическое отделение',
    '+7 (495) 695-01-71',
    '<p>Медико-генетическое отделение Морозовской больницы основано в&nbsp;2015 году и&nbsp;со&nbsp;дня открытия является базой&nbsp;<a href="http://xn--90adclrioar.xn--p1ai/moskovskiy-tsentr-neonatalnogo-skrininga/" rel="noopener noreferrer" target="_blank" style="color: rgb(0, 133, 178),">Московского центра неонатального скрининга</a>&nbsp;(<em>Приказ №&nbsp;183 Департамента здравоохранения Москвы от&nbsp;12&nbsp;марта 2015&nbsp;года</em>). В&nbsp;лабораторию отделения направляют образцы крови из&nbsp;пяточки каждого родившегося в&nbsp;Москве ребенка для исследования на&nbsp;наиболее распространенные врожденные и&nbsp;наследственные заболевания (неонатальный скрининг):</p><ul><li>муковисцидоз</li><li>галактоземия</li><li>адреногенитальный синдром</li><li>врожденный гипотиреоз</li><li>фенилкетонурия</li><li>глутаровая ацидурия тип 1</li><li>тирозинемия тип 1</li><li>лейциноз</li><li>метилмалоновая/пропионовая ацидурия</li><li>недостаточность биотинидазы</li><li>недостаточность среднецепочечной ацилКоА дегидрогеназы жирных кислот.</li></ul><p>Кроме того, в&nbsp;медико-генетическом отделении можно обследовать ребенка по&nbsp;программе селективного скрининга для исключения редких наследственных болезней.</p><p>Скрининг необходим для раннего выявления врожденных и&nbsp;наследственных заболеваний, которые при отсутствии лечения приводят к&nbsp;инвалидизации ребенка. Своевременная диагностика, назначение и&nbsp;прием терапии препятствуют развитию клинических проявлений и&nbsp;осложнений установленного заболевания.</p><p>В&nbsp;медико-генетическом отделении Морозовской больницы работает&nbsp;<strong>городской кабинет муковисцидоза</strong>, где детям с&nbsp;установленным диагнозом оказывают специализированную медицинскую помощь, проводят динамическое наблюдение, регулярно организовывают школы для родителей пациентов с&nbsp;муковисцидозом.</p><p>На&nbsp;базе медико-генетического отделения Морозовской больницы функционирует&nbsp;<strong>городской кабинет генетика</strong>, в&nbsp;котором специализированную медицинскую помощь получают не&nbsp;только дети, но&nbsp;и&nbsp;взрослые с&nbsp;наследственными заболеваниями обмена веществ.</p><p>Генетическое обследование рекомендовано каждой супружеской паре, планирующей беременность, а&nbsp;также семьям, где были неблагоприятные исходы беременностей, встречались случаи рождения детей с&nbsp;генетической патологией, врожденными пороками развития, задержкой психомоторного развития, задержкой физического развития, расстройствами аутистического спектра, с&nbsp;диагнозом ДЦП, эпилепсия, или&nbsp;же есть родственник с&nbsp;генетическим заболеванием.</p><p>В&nbsp;отделении проводятся генетические исследования и&nbsp;медико-генетические консультации в&nbsp;рамках обязательного медицинского страхования и&nbsp;платных медицинских услуг.</p><p>В&nbsp;медико-генетическом отделении трудятся врачи разных специальностей: врачи генетики, врачи-педиатры пульмонологи, врачи эндокринологи, оказывающие помощь детям с&nbsp;наследственными заболеваниями обмена, наследственными хромосомными заболеваниями, наследственной синдромальной патологией, наследственными эндокринными заболеваниями.</p><p><br></p><p><br></p>',
    '',
    '4-й Добрынинский переулок, 1/9с10, 1 вход, 1 этаж',
    'mediko-geneticheskoe-otdelenie',
    'aa81022d-b3b8-4031-b940-8651d6705cba',
    'f736c3b2-79d9-46d5-ba27-8e04a5617ff9',
    '6e5d4521-1268-4013-8a78-5f185bbd0816',
    '3874e475-92e9-4ef5-b439-5358afde0e5a'
  ),


  (
    '37e0c82c-65f6-4ff2-9bca-94f62e275d9f',
    'Амбулаторное отделение Филиал №1 МДГКБ',
    '+7 (495) 959-88-00',
    '',
    '',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    'ambulatornoe-otdelenie-filial-1-mdgkb',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '15830802-c11d-4df2-8ea2-7944d946a295',
    '87a0e3ff-8d2f-44f6-babc-e37835b74d2a'
  ),


  (
    '45cc3947-c8a2-46d4-8ccf-487f05064546',
    'Отделение реанимации и интенсивной терапии',
    '',
    '<p>В&nbsp;отделении реанимации и&nbsp;интенсивной терапии круглосуточно оказывается неотложная интенсивная терапия детям с&nbsp;угрожающими нарушениями жизненно важных функций, развившимися вследствие нехирургических заболеваний. В&nbsp;ОРИТ лечатся дети с&nbsp;осложненным течением сахарного диабета, инфекциями центральной нервной системы, тяжелыми пневмониями, судорогами, почечной недостаточностью и&nbsp;т.&nbsp;д. Для выхаживания тяжело больных детей есть все необходимое: современные аппараты искусственной вентиляции легких, шприцевые и&nbsp;волюметрические насосы для проведения инфузионной терапии, функциональные кровати, оснащенные противопролежневыми матрасами, аппараты почечно-заместительной терапии, современное питание для детей разных возрастных групп с&nbsp;разной патологией, высокоэффективные медикаменты. Отделение рассчитано на&nbsp;одновременное лечение 16-ти пациентов. В&nbsp;случае поступления крайне тяжелых больных, для оказания реанимационной помощи имеется противошоковая палата. Кроме того, с&nbsp;марта 2020 года открыто еще 2&nbsp;реанимационные койки в&nbsp;инфекционном корпусе для проведения интенсивной терапии детям с&nbsp;сочетанием инфекционных и&nbsp;хирургических заболеваний.</p><p>В&nbsp;отделении работают высокопрофессиональный коллектив врачей-анестезиологов-реаниматологов и&nbsp;внимательных, опытных реанимационных сестер. В&nbsp;сложных клинических случаях обязательно проводятся врачебные консилиумы с&nbsp;участием ведущих специалистов Морозовской больницы, а&nbsp;также профессоров кафедр медицинских ВУЗов Москвы. В&nbsp;свою очередь, врачи ОРИТ сами принимают активное участие в&nbsp;телемедицинских консультациях пациентов в&nbsp;других стационарах, в&nbsp;том числе, в&nbsp;других городах и&nbsp;регионах России.</p><p>Чтобы дети не&nbsp;чувствовали разлуки с&nbsp;семьей, в&nbsp;отделении возможно круглосуточное совместное пребывание одного из&nbsp;родителей на&nbsp;весь период стационарного лечения.</p>',
    '',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    'otdelenie-reanimacii-i-intensivnoj-terapii',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '91d06980-e976-482a-9708-8517eaed463b',
    'eaf63df4-46db-4676-ab25-253f230011a0'
  ),


  (
    '0cc67812-923b-4392-8821-97f2d1c56936',
    'Эндоскопическое отделение',
    '+7 (495) 959-89-13',
    '<p>Отделение детской эндоскопии ГБУЗ «Морозовская ДГКБ ДЗМ» осуществляет широкий спектр амбулаторных, стационарных и экстренных лечебно-диагностических эндоскопических исследований пищеварительного тракта и дыхательных путей у детей в возрасте от 0 до 18 лет и у взрослых. Сотрудниками отделения ежегодно проводится около 7000 диагностических и лечебных эндоскопических исследований в том числе под наркозом.</p><p>
</p><p>Отделение работает в круглосуточном режиме 7 дней в неделю.</p><p>
</p><p>Отделение укомплектовано современной эндоскопической видеоаппаратурой компаний Olympus, Fuginon, Pentax и др.</p><p>
</p><p>В отделении обеспечен весь необходимый объём обработки, дезинфекции и хранения эндоскопического оборудования строго соответствующим утверждённым нормативам и регламентам</p><p>
</p><p>Отделение располагает всем необходимым оборудованием и специалистами для проведения лечебно-диагностических эндоскопических исследований и манипуляций под общим обезболиванием, как для стационарных, так и для амбулаторных пациентов. Имеется специально оборудованная палата для пробуждения пациентов после наркоза.</p>',
    '',
    '4-й Добрынинский переулок, 1/9с17, 1 вход, 1 этаж',
    'endoskopicheskoe-otdelenie',
    '9364e693-b5f9-42db-b885-c81ee434e98a',
    '95cf1c4e-ab8f-4ec6-a8fa-6cb87005735e',
    '0e4632f1-3548-4bd6-958a-cabb5bd81f2d',
    '501e43bd-5fc7-4e1a-89dd-9187c1ec50df'
  ),


  (
    '84197113-07d3-4cee-b4ec-b0c6c0e97d83',
    'Медико-генетический центр',
    '+7 (495) 959-87-74',
    '',
    '',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    'mediko-geneticheskij-centr',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '72f473c0-923f-428c-ae56-1de03c2137c5',
    'b7244df8-a4e5-4ef9-802b-1886fdc38cd8'
  ),


  (
    '5d63ea88-4e81-4dae-8bd2-140f4ca1e976',
    'Отделение микрохирургии глаза',
    '+7 (499) 237-97-75',
    '<p>Модернизация здравоохранения г. Москвы создала новые возможности оказания медицинской помощи пациентам с рождения и до 18 лет в офтальмологическом центре ГБУЗ «Морозовская ДГКБ ДЗМ». Как и многие учреждения г. Москвы мы обладаем самым современным из существующего на сегодняшний день оборудованием, владеем высокими технологиями проведения хирургических операций, выполняем практически весь спектр офтальмологической помощи.</p><p>
</p><p>Имеет смысл остановиться на отличиях, существующих между нами и другими структурами, как частными, так и государственными, оказывающими помощь детям с заболеваниями органа зрения.</p><p>
</p><p>Фактически ни в одном учреждении страны Вашему ребенку не предложат уникальный сплав бесценного практического опыта 3-х прославленных офтальмологических клиник России – Морозовской больницы, МНТК Микрохирургии глаза им. акад. С.Н. Федорова и НИИГБ им. Гельмгольца. Это стало возможным в связи тем, что коллектив Морозовской больницы пополнился сотрудниками этих «флагманов» отечественной офтальмохирургии. В научной и практической деятельности отделения активное участие принимает и кафедра глазных болезней РНИМУ им. Н.И. Пирогова.</p><p>
</p><p>Структура офтальмологической службы Морозовской больницы включает:</p><p>
</p><p><br></p><p>
</p><p>Отделение микрохирургии глаза рассчитано на 30 офтальмологических коек. Рассказывая о помощи, которую мы оказываем детям с различной офтальмопатологией, необходимо остановиться и на сотрудниках отделения: руководитель офтальмологической службы Морозовской больницы — к.м.н. Овчинникова Анна Владимировна – более 20 лет проработала под руководством акад. С.Н. Федорова в отделе хирургии катаракты и имплантации ИОЛ у детей, отвечала за научно-исследовательскую работу отдела. Зав отделением, главный детский офтальмолог ДЗ г. Москвы — к.м.н. Кононов Леонид Борисович – более 10 лет проработал в НИИГБ им. Гельмгольца в отделе патологии глаз у детей. Сотрудники отделения ведут активную научную работу, регулярно принимают участие в работе профильных конгрессов и конференций, проводят мастер-классы, постоянно повышают квалификацию.</p>',
    'glaza-oper@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 4 этаж',
    'otdelenie-mikrohirurgii-glaza',
    'e6e9dceb-9f90-402f-95f5-59a995f97e1d',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '9bf6d1c1-a9ad-401d-8f6d-cff52af1b23b',
    'f27f3a85-2912-4895-a863-ac90d48b7663'
  ),


  (
    '051fbc64-3704-4d84-b3e0-1b2e9504c966',
    'Отделение онкологии и гематологии',
    '',
    '<p>Гематологическое отделение Морозовской детской городской клинической было открыто в&nbsp;1964&nbsp;году. Это было первое подобное отделение для детей не&nbsp;только в&nbsp;Москве, но&nbsp;и&nbsp;в&nbsp;СССР, куда приезжали на&nbsp;лечение практически со&nbsp;всех уголков страны. Все эти годы гематологическое отделение Морозовской больницы занималось лечением пациентов с&nbsp;широким спектром гематологической патологии, включая злокачественные заболевания крови, патологию всех звеньев гемостаза, различные виды анемий.</p><p>Современное отделение онкологии и&nbsp;гематологии работает в&nbsp;новом корпусе Морозовской больницы и&nbsp;рассчитано на&nbsp;120 коек для оказания высокотехнологичной специализированной помощи детям с&nbsp;раннего возраста до&nbsp;18&nbsp;лет с&nbsp;онкогематологическими заболеваниями. На&nbsp;сегодняшний день ежемесячно в&nbsp;отделении онкологии и&nbsp;гематологии Морозовской детской больницы наблюдается от&nbsp;250 до&nbsp;300 детей с&nbsp;различной гематологической патологией. Также под постоянным наблюдением врачей находятся тысячи маленьких пациентов с&nbsp;орфанными заболеваниями, коагулопатиями, промбоцитопениями и&nbsp;анемиями.</p><p><strong>Заболевания:</strong></p><ol><li>Острый лимфобластный лейкоз</li><li>Острый нелимфобластный лейкоз</li><li>Лимфомы</li><li>Лимфогранулематоз</li><li>Хронический миелолейкоз</li><li>Ювенильный миеломоноцитарный лейкоз</li><li>Приобретенная апластическая анемия</li><li>Гистицитозы</li><li>Рецидивы</li></ol><p>В&nbsp;терапии данных заболеваний применяются самые современные методы лечения, разработанные ведущими центрами России, Европы и&nbsp;Америки. В&nbsp;том числе в&nbsp;клиническую практику отделения внедрена программная интенсивная полихимиотерапия, включая высокодозную. Таким образом, маленькие пациенты онкогематологического отделения Морозовской больницы получают медицинскую помощь по&nbsp;высоким международным стандартам на&nbsp;мировом уровне, что значительно повышает выживаемость детей со&nbsp;злокачественными заболеваниями крови. Так, выживаемость пациентов с&nbsp;острым лимфобластным лейкозом составляет&nbsp;87%, с&nbsp;лимфомой Ходжкина- 100%.</p><p>Отделение работает в&nbsp;круглосуточном режиме, что позволяет не&nbsp;только своевременно оказывать квалифицированную помощь онкологическим и&nbsp;гематологическим больным, но&nbsp;и&nbsp;оперативно осуществлять консультативную специализированную помощь детям, находящихся в&nbsp;разных отделениях больницы и&nbsp;других клиниках Москвы. В&nbsp;палатах интенсивной терапии проходят лечение пациенты, получающие интенсивную высокодозную полихимиотерапию, иммунносупрессивную терапию, а&nbsp;также дети с&nbsp;глубокой аплазией кроветворения, с&nbsp;тяжелыми осложнениями заболевания.</p><p>В&nbsp;отделении онкологии и&nbsp;гематологии Морозовской больницы лечат тех, кто требует постоянного и&nbsp;длительного наблюдения. Это дети с&nbsp;впервые выявленной патологией: острые лейкозы, аплазии кроветворения, лимфомы, а&nbsp;также с&nbsp;развившимися осложнениями на&nbsp;фоне интенсивной полихимиотерапии.</p><p>Здесь созданы все условия для комфортного размещения детей с&nbsp;родителями. В&nbsp;палатах свой санузел, кровать для одного из&nbsp;родителей, кнопка вызова медперсонала.</p><p>Чтобы во&nbsp;время борьбы с&nbsp;болезнью пациенты не&nbsp;отстали от&nbsp;сверстников, при больнице работает школа. Учителя подстраиваются под лечебное расписание и&nbsp;проводят индивидуальные занятия в&nbsp;промежутках между процедурами. Процесс обучения продолжается и&nbsp;после выписки в&nbsp;дистанционном режиме.</p><p>В&nbsp;2014 году на&nbsp;базе Морозовской детской больницы был создан городской&nbsp;<a href="http://xn--90adclrioar.xn--p1ai/tsentr-detskoy-gematologii-i-onkologii/" rel="noopener noreferrer" target="_blank" style="color: rgb(0, 133, 178),">Центр гематологии и&nbsp;онкологии</a></p>',
    'morozov-14@yandex.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    'otdelenie-onkologii-i-gematologii',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '868d5885-f654-441b-8945-446062e46616',
    '1915a8de-00ae-431f-8a5e-1020ad86fb9b'
  ),


  (
    'dad4aa1d-7a50-487d-b765-c7138d45eb8f',
    'Стационар кратковременного пребывания по профилю «хирургия»',
    '8 (495) 959-88-00',
    '<p>Хирургический стационар кратковременного пребывания основан 13.02.2017 года.</p><p>
</p><p>Работа стационара кратковременного пребывания направлена на улучшение качества оказания медицинской помощи детям с плановой хирургической патологией, не требующей длительной госпитализации в круглосуточный стационар. Сделать пребывание в стационаре максимально комфортным и что самое главное — минимальным. Госпитализация, операция и выписка пациента из стационара происходит в течении одного дня. Среднее время пребывания составляет 6-8 часов, что значительно снижает уровень стресса у маленького пациента и его родителей, так как уже вечером ребенок оказывается в привычной «родной» для себя обстановке, окруженный родными и любимыми игрушками.</p><p>
</p><p>С 01 июня 2018 года график работы отделения 7 дней в неделю с 8:30-19:00.</p><p>
</p><p>В настоящее время получить квалифицированную хирургическую помощь в нашем отделении могут жители г. Москвы с плановой хирургической патологией, по полису обязательного медицинского страхования, при отсутствии сопутствующих тяжелых хронических заболеваний.</p><p>
</p><p>В отделении представлены пациенты всех возрастных групп, от 1 месяца до 18 лет. Оперативные пособия выполняются как под общим наркозом, так и под местной анестезией.</p><p>
</p><p>Выполняются как открытые, так и лапароскопические операции.</p><p>
</p><p>В день в отделении проводится до 20 операция в день, в настоящее время.</p><p>
</p><p>Отличительной особенностью именно нашего отделения является проведение современных, высокотехнологичных малотравматичных и малоинвазивных лапароскопических операций, что не выполняется в других детских хирургический стационарах кратковременного пребывания города Москвы.</p><p>
</p><p>Налажен ежедневный консультативный прием в Консультативно-Диагностическом Центре Морозовской ДГКБ врачами отделения.</p><p>
</p><p>Организованы и ежемесячно проводятся тематические «Дни открытых дверей» на базе Консультативно-Диагностического Центра Морозовской ДГКБ, куда все желающие могут обратиться за консультативной помощью без направления из городских поликлиник. Представлены все профили, включая УЗИ диагностику.</p><p>
</p><p>Комфортные условия пребывания, минимальные сроки госпитализации, максимально быстрое восстановление пациентов и возращение к привычному образу жизни, снижают эмоциональный стресс пациентов и их родителей от нахождения в стационаре.</p>',
    'skp@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 3 этаж',
    'stacionar-kratkovremennogo-prebyvaniya-po-profilyu-hirurgiya',
    '872b6c30-18e6-44c5-ba1d-406102a802ae',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    'f673023d-24fb-47ee-a095-b2aac1c1b4c3',
    '538ae795-0f2a-46a7-bea2-ef11cb53c078'
  ),


  (
    '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e',
    'Торакальное хирургическое отделение',
    '8-917-583-38-34',
    '<p><span style="color: rgb(85, 85, 85),">Торакальное хирургическое отделение организовано 01.01.2018 года, развернуто на 20 коек, и выполняет весь спектр хирургических вмешательств торакального профиля.</span></p><p><br></p>',
    'thorac.surg-mdgkb@mail.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 3 этаж',
    'torakalnoe-hirurgicheskoe-otdelenie',
    '872b6c30-18e6-44c5-ba1d-406102a802ae',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    'f82b83a2-bed9-48fc-86bf-131f99fb3b51',
    '23c8bd53-8046-4beb-96eb-f9637445c87f'
  ),


  (
    '8db632d8-b13a-42dd-8926-5a7a7b832bde',
    'Отделение реанимации и интенсивной терапии для новорожденных',
    '',
    '<p><span style="color: rgb(85, 85, 85),">Отделение реанимации и интенсивной терапии для новорожденных рассчитано на одновременное пребывание 12 маленьких пациентов.</span></p><p><span style="color: rgb(85, 85, 85),">Возможности Морозовской больницы и профессиональная подготовка медицинских кадров позволяют осуществлять помощь с любой патологией. Отделение принимает новорожденных детей в критическом состоянии из родильных домов и детских городских больниц. Кроме того, инженерные решения, использованные при модернизации неонатального корпуса, обеспечивают возможность безотлагательной госпитализации детей, доставленных бригадой скорой помощи или самими родителями из дома.</span></p><p><span style="color: rgb(85, 85, 85),">Если заболевание, которым страдает новорожденный малыш можно вылечить в России, то его можно вылечить в Морозовской больнице.</span></p><p><span style="color: rgb(85, 85, 85),">В современных условиях, одному врачу анестезиологу-реаниматологу не под силу сохранить жизнь ребенка, который поспешил появиться в этот замечательный мир. Круглосуточно, сменяя друг друга, работает слаженная команда профессионалов всех врачебных специальностей, необходимых для спасения жизни ребенка. Детские хирурги, гематологи, кардиохирурги, неврологи, нейрохирурги, офтальмологи, гинекологи, урологи, пульмонологи. В любое время суток возможно любое обследование, которое необходимо ребенку для уточнения диагноза или контроля за проводимым лечение. КТ, МРТ, УЗИ, биохимические и клинические анализы крови и других биологических жидкостей, контроль судорожной активности, оценка состава костного мозга. В сложных клинических случаях обязательно проводятся врачебные консилиумы с участием ведущих научных сотрудников.</span></p><p><span style="color: rgb(85, 85, 85),">Любой малыш, который попадает в реанимационное отделение, в первую очередь ребенок, а только потом пациент. Всем детям нужны любящие мама и папа. Родители могут находиться с ребенком в отделении, поддерживать его своим голосом, теплом материнских рук, нежной заботой, любовью и малыш не будет чувствовать разлучение с семьей.</span>В отделении действует концепция «открытой реанимации», что позволяет законным представителям пациентов без ограничений находиться со своими детьми, за исключением времени проведения медицинских манипуляций»</p>',
    '',
    '4-й Добрынинский переулок, 1/9с22А, 1 вход, 2 этаж',
    'otdelenie-reanimacii-i-intensivnoj-terapii-dlya-novorozhdennyh',
    'bd09952a-ac62-4d2c-babc-f14c0fe66536',
    '237c9c58-b5fe-46ed-9aea-c2f443b966ee',
    'a9b1dc5a-7476-4619-b573-9a9fbf0a6522',
    '251c6afe-afc6-4600-8ba7-e8a3cfac564b'
  ),


  (
    '092e6e9e-48eb-4d2c-bdd4-680911407324',
    'Центр репродуктивного здоровья детей и подростков',
    '+7 (499) 957-84-44',
    '<p>Детская гинекология и андрология – это сферы медицины, в которых, к счастью, вопрос о жизни и смерти пациента встает не так часто. Однако даже если речь идет о более «спокойных» случаях, крайне важно своевременно оказать ребенку квалифицированную помощь: без этого сложно рассчитывать на дальнейшее счастливое будущее ребенка. Речь здесь идет не только о возможности ребенка впоследствии иметь детей, счастливый брак, но и о психологических проблемах.</p><p>
</p><p>Городской центр репродуктивного здоровья детей и подростков был создан на основании Приказа департамента здравоохранения г. Москвы №615 04.07.2014 года. Eго основная цель – оказывать помощь мальчикам и девочкам, страдающим от различных заболеваний репродуктивной системы.</p><p>
</p><p>Ядром центра являются два отделения – урологии-андрологии и гинекологии. У нас наблюдаются дети в возрасте от 1 месяца до 18 лет. В 2016 году здесь получили консультации 2837 детей и подростков, из них 1512 девочек и 1325 мальчиков. После установления диагноза, практически все пациенты-мальчики были направлены на оперативное лечение в плановом и экстренном порядке в отделение плановой хирургии и урологии-андрологии.</p><p>
</p><p>Почему стоит обратиться именно в этот центр?</p><p>
</p><p><br></p><p>
</p><p>Наш центр – единственный в Москве, где девочкам оказывается экстренная гинекологическая помощь, и один из немногих, где оказывается экстренная помощь мальчикам по урологии и андрологии.</p><p>
</p><p><br></p><p>
</p><p>На базе Морозовской ДГКБ действуют различные службы, которые позволяют нам в кратчайшие сроки установить диагноз:</p><p>
</p><p><br></p><p>
</p><p><br></p><p>
</p><p>На базе центра работают врачи-эндокринологи, которые также оказывают помощь при диагностике и определении лечения; мы имеем возможность быстро получить консультацию коллег из других отделений (онколога, нефролога, хирурга и т.д.). В случае, когда речь идет о серьезной сочетанной травме (например, перелом костей таза, совмещенный с разрывом мочевого пузыря и повреждением репродуктивной системы) в проведении операций участвуют специалисты смежных специальностей.</p><p>
</p><p><br></p><p>
</p><p>Значительная часть всех хирургических операций детям и подросткам в городе по профилям «гинекология», «андрология», «урология» выполняется у нас. Подавляющее большинство операций мы проводим не рутинным методом, а с использованием эндовидеохирургических технологий. Это возможно благодаря хорошему техническому оснащению: в распоряжении наших хирургов находятся лапароскопическая аппаратура, навигационная оборудование и другая техника для проведения операций.</p><p>
</p><p>Как долго детям приходится лежать в стационаре с заболеваниями репродуктивной системы?</p><p>
</p><p>Сейчас все более часты случаи, когда ребенку вообще не нужно здесь лежать. Мы широко используем возможности стационара краткосрочного пребывания (СКП), если позволяет диагноз и состояние пациента, наблюдаем его амбулаторно, а затем приглашаем в СКП для проведения, например, эндоскопической операции. Утром пациент поступает к нам в отделение, к вечеру отправляется домой и дальнейшее наблюдение проходит амбулаторно.</p><p>
</p><p>Подолгу в нашем отделении могут лежать только дети с очень серьезными, обширными травмами – скажем, после операции по пластике уретры. В этом случае, как правило, с ними вместе в отделении лежат родители. Также вместе с родителями находятся в стационаре все дети дошкольного возраста.</p><p>
</p><p>Долго ли ждать консультации в Центре?</p><p>
</p><p>Если случай экстренный – ждать не нужно вообще. Мы принимаем экстренных больных в любых обстоятельствах: Центр обладает для этого достаточным ресурсом.</p><p>
</p><p>Если речь идет о плановом осмотре, то самый долгий срок с момента получения направления 057/у и до момента госпитализации в наш центр составляет 2-3 недели. Этого времени как раз хватает на то, чтобы пациент успел сдать все необходимые анализы и прийти к нам уже с готовыми результатами.</p><p>
</p><p>Для плановой госпитализации в Центр по хирургическому профилю пациенту потребуется амбулаторно пройти комплексное обследование и все результаты предоставить в Центр. Все подробности вы можете узнать от врача нашего Центра на плановой консультации или на сайте нашей больницы.</p><p>
</p><p>Может ли врач в поликлинике отказать в направлении на консультацию в Центр?</p><p>
</p><p>При наличии показаний, пациентов из амбулаторных центров 1 и 2 уровня к нам направляют охотно. Однако далеко не каждая патология репродуктивной системы должна быть вылечена именно у нас. Скажем, маленький ребенок с физиологическим фимозом (состояние, при котором обнажение головки полового члена болезненно или невозможно вследствие сужения крайней плоти) может спокойно наблюдаться амбулаторно детским урологом-андрологом по месту жительства. А вот подозрение на новообразование или серьезный врожденный порок – это ситуация, при которой врач , скорее всего, срочно направит пациента к нам.</p><p>
</p><p>После проведения лечения в Центре (в том числе, хирургической операции) пациент возвращается под наблюдение районного специалиста.</p><p>
</p><p>Родителям бывает сложно узнать, что с ребенком что-то не то. Что можно сделать, чтобы грамотно поддерживать репродуктивное здоровье ребенка?</p><p>
</p><p>Действительно, зачастую родители не знают, что детей стоит показать андрологу или гинекологу. Мы стараемся донести до всех родителей необходимую информацию о репродуктивном здоровье детей; для этого на базе нашего центра создана Школа репродуктивного здоровья детей и подростков, а ее руководителем явлеется проф., д.м.н. врач высшей категории детский уролог-андролог Тарусин Дмитрий Игоревич.</p><p>
</p><p>В соответствии с программой и расписанием работы все желающие могут бесплатно послушать лекции сотрудников кафедры репродуктивной медицины и хирургии МГМСУ, кафедры детской хирургии РНИМУ им. Н.И.Пирогова, практикующих врачей нашего центра. Основные темы – нормы и заболевания репродуктивной системы в неонатальном, детском и подростковом возрасте, проблемы гигиенического и полового воспитания детей и подростков.</p><p>
</p><p>Лекции проводятся для родителей детей всех возрастов. Узнать темы лекций и семинаров, записаться на занятия можно на сайте больницы.</p>',
    'cdetreprodukt@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с7, 1 вход, 1 этаж',
    'centr-reproduktivnogo-zdorovya-detej-i-podrostkov',
    'bbd8cc70-1a20-42ee-af2a-0c74e0e39b73',
    '09fd0c7c-ac1f-40aa-9581-5e13f883d181',
    '890e438a-d2c9-4734-8a4e-4118ccd89f98',
    '3807fa5b-42e1-446a-9c26-3151468eab21'
  ),


  (
    'f919d3be-85f5-4a23-8de2-e518fd068c9e',
    'Патологоанатомическое отделение',
    '+7 (499) 236-32-85',
    '<p>Патологоанатомическое отделение осуществляет весь спектр прижизненной патоморфологической диагностики биопсийного и операционного материала как у детей, так и у взрослых. Каждый врач имеет подготовку в патологической анатомии, а также углубленные знания в одной или нескольких ее областях. Многие врачи отделения проходили длительные стажировки в ведущих университетских клиниках Германии и других стран. В отделении работают два профессора и доктора медицинских наук. Текущий биопсийный и операционный материал просматривается врачами отделения совместно, это возможно благодаря наличию конференц-микроскопа на 6 персон. Существует возможность консультации сложных случаев у коллег в клиниках Германии, Италии, Великобритании, США.</p><p>
</p><p>Все этапы лабораторного процесса в отделении полностью автоматизированы. Линейки лабораторного оборудования представлены новейшими аппаратами для преаналитического этапа гистологического исследования. В отделении имеются два автоматических иммуногистостейнера для проведения иммуногистохимических исследований, а также широкий спектр первичных моноклональных антител, позволяющий осуществлять диагностику различных онкологических заболеваний детей и взрослых.</p>',
    'centrpath@yandex.ru',
    '4-й Добрынинский переулок, 1/9с18, 1 вход, 1 этаж',
    'patologoanatomicheskoe-otdelenie',
    '2b839cbf-86be-4d5f-b31d-0843710f4145',
    '7f93bc6d-2456-479f-9ad7-067508b9d646',
    '5a31a0aa-f018-4027-b090-24b68bb42e15',
    'c8b0755f-ccce-4ff2-a9ea-a9e19e7818dc'
  ),


  (
    '299cecfa-57fa-4561-bced-bc3aacecbba1',
    'Педиатрическое отделение сочетанной патологии',
    '',
    '<p>Отделение было открыто в декабре 2004 года как инфекционно-боксированное отделение для детей разных возрастных групп. С тех пор неоднократно менялся состав, структура, коечный фонд и расположение подразделения.</p><p>
</p><p>В настоящее время является многопрофильным отделением боксированного типа, находится в новом (1 А) корпусе, и содержит 40 боксов, кабинет узи-диагностики, экг, перевязочный кабинет.</p><p>
</p><p>Боксы рассчитаны на размещения одного или двух детей с совместным пребыванием одного из родителей для каждого пациента. Внутри бокса имеется ванно-туалетный блок, телевизор, СВЧ-печь, электрический чайник, холодильник.</p><p>
</p><p>В отделении проводится обследование и лечение детей с различной инфекционной, соматической, а также сочетанной патологией. Сюда поступают дети с инфекционными, паразитарными и неинфекционными заболеваниями. Основным контингентом госпитализированных больных являются дети с осложненным течением респираторной инфекции (бронхиты, бронхиолиты, пневмонии, синдром фебрильных судорог, нейротоксикоз, энцефалитические реакции, воспалительные заболевания ЛОР-органов: катаральные, гнойные отиты, гаймориты), дети с внутриклеточной, герпетической инфекцией (герпетические 1,2 типов, ЭБВ, ЦМВ, микоплазменные, хламидийные), кишечной инфекцией.</p><p>
</p><p>Для быстрой постановки окончательного диагноза специалисты используют все возможности круглосуточной лабораторной службы, а также функционально-инструментальные методы исследования, которые широко представлены в нашей клинике. УЗИ-диагностика и ЭКГ проводятся непосредственно в отделении.</p><p>
</p><p>К лечению каждого ребенка применяется дифференцированный подход. Созданы все условия для предоставления необходимой нашим пациентам медицинской помощи, в том числе специализированной и высокотехнологичной.</p><p>
</p><p>Наблюдение за состоянием здоровья, диагностику и лечение осуществляют квалифицированные врачи-педиатры, свободно владеющие всеми современными методиками обследования и лечения детей и подростков с различной патологией.</p><p>
</p><p>Благодаря постоянному контакту с лечащим врачом родители своевременно получают полную информацию о состоянии ребенка, этапах лечения, особенностях заболевания.</p>',
    '',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    'pediatricheskoe-otdelenie-sochetannoj-patologii',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '31c135eb-9168-4c8d-b219-ad9de74739cc',
    'a92769be-c90d-495c-af73-1015f96c2ee0'
  ),


  (
    '3a008182-197d-49e7-bb98-79e42ba2d7e0',
    'Центр детской эндокринологии',
    '',
    '<p>Администрация ГБУЗ «Морозовская ДГКБ ДЗМ» сообщает информацию, что в соответствии с приказами Департамента здравоохранения г. Москвы от 30.07.2013 N 750 (ред. от 31.10.2013) «О порядке оказания детскому населению в городе Москве первичной специализированной медицинской помощи на третьем уровне системы оказания амбулаторно-поликлинической помощи» и № 655 от 22 июля 2014 «Об организации центра детской эндокринологии» в нашем стационаре, Морозовская больница готова к оказанию всех видов экстренной и плановой, стационарной и амбулаторной медицинской помощи детям и подросткам по детской эндокринологии.</p><p>
</p><p>Центр детской эндокринологии включает в себя все возможности обследования и лечения пациентов с рождения до 18 лет в круглосуточном скоропомощном стационаре, а также в условиях стационара дневного пребывания и амбулаторный прием в Консультативном центре высококвалифицированных профильных специалистов. Возможности Морозовской больницы позволяют оказывать полнопрофильную медицинскую помощь пациентам с сочетанной патологией, коморбидностью и «трудным диагнозом».</p><p>
</p><p>Вся экстренная и плановая медицинская помощь в отделениях нашего стационара осуществляется в круглосуточном режиме, используя междисциплинарный подход к лечению. Ежедневно круглосуточно дежурит бригада детских врачей-специалистов –педиатры, хирурги, нейрохирург, травматолог-ортопед, гинеколог, гематолог, онколог, эндокринолог, реаниматологи, оториноларингологи, офтальмологи, невролог, эндоскопист, рентгенолог, врач ультразвуковой диагностики. В круглосуточном режиме выполняются экстренные клинико-лабораторные, ультразвуковые, рентгенологические, КТ и МРТ исследования. Такой многопрофильной бригады врачей и возможностей диагностики в круглосуточном режиме нет ни в одном детском ЛПУ Москвы.</p><p>
</p><p>Отделение эндокринологии на 50 коек, принимает пациентов с 1 месяца до 18 лет, с возможностями совместным пребыванием одного из родителей. Отделение оказывает медицинскую помощь пациентам со всеми эндокринологическими заболеваниями.</p><p>
</p><p>В настоящее время в отделении работает дружный профессиональный медицинский коллектив, опирающийся в своей работе на многолетний опыт, использующий современные высокотехнологичные методики, последние научные достижения российской и мировой медицины для диагностики и лечения эндокринной патологией.</p>',
    'cdetendo@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    'centr-detskoj-endokrinologii',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '3e4900a7-facd-470d-a73a-a4561a97d6ce',
    'a49baa02-fd8d-48f4-95a2-9f365e6a35f0'
  ),


  (
    'c5791581-8ed7-49db-8d0a-2e8c2e30c16d',
    'Инфекционное отделение для хирургических больных',
    '+7 (495)959-89-03',
    '<p>Отделение было создано в 1903г. для «смешанных» и остро-заразных инфекций. Здание, в одном из которых и в настоящее время располагается отделение, было архитектурно спланировано для приема больных с различными инфекционными заболеваниями. В 60х годах назрела необходимость оказания этим пациентам хирургической помощи. В 1968г. была проведена реконструкция здания с надстройкой второго этажа, созданием операционных и рентген- кабинета (авторы проекта-заместитель главного врача по хирургии А. Е. Бухны и заведующая отделением Л. Н. Оксамитная).</p><p>
</p><p>Открытие боксированного инфекционно-хирургического отделения в Морозовской больнице в то время было важным этапом развития городского здравоохранения, поскольку впервые хирургическая помощь оказывалась детям с инфекционной патологией в специализированном отделении, и, кроме того, позволило «снимать» карантины в хирургических отделениях.</p><p>
</p><p>В 1970г. хирургические отделения больницы стали базой Кафедры детской хирургии 2-го МОЛГМИ им Н. И. Пирогова. В 17 отделении работал от кафедры высококвалифицированный детский хирург к. м. н., доцент С. П. Орловский.</p><p>
</p><p>Опыт работы инфекционно-хирургического отделения, диагностика и тактика лечения больных легли в основу научных работ по детской хирургии и детским инфекциям (С. П. Орловский, Л. Д. Слученкова, Л. Н. Оксамитная, Е. П. Тимофеев, Г. М. Воронюк).</p><p>
</p><p>В настоящее время отделение расположено в двух корпусах. В 11 строении базируется боксированная часть для лечения детей с инфекционной, инфекционно-хирургической патологией. Здесь же расположены платные боксы. В каждом есть холодильник, микроволновая печь, электрический чайник. В 9 строении расположена соматическая часть отделения, в которой лечатся дети с неинфекционной патологией.</p><p>
</p><p>В отделение поступают с острыми респираторными вирусными инфекциями, кишечной инфекцией, нейроинфекцией, инфекционным мононуклеозом, ветряной оспой, ангиной, гриппом, пневмониями, бронхитами. Имеется операционная, оснащенная современным оборудованием. Это позволяет детям с инфекционными заболеваниями, состояние которых требует изоляции, проводить оперативное лечение.</p>',
    'mdgkb19@mail.ru',
    '4-й Добрынинский переулок, 1/9с7, 1 вход, 1 этаж',
    'infekcionnoe-otdelenie-dlya-hirurgicheskih-bolnyh',
    'f3e88720-3e58-4c20-9925-5c7e6c6f7fce',
    '9c25dd91-9e91-4b03-af2e-20fa4159606d',
    'fc163a07-7b9b-4527-9f3c-03b2cfc283ca',
    '37814eb1-f805-4e0f-95a0-7cd1c4a1450a'
  ),


  (
    '5316d537-0456-4285-a29a-3297e537ae22',
    'Неврологическое отделение',
    '+7 (495) 959-88-66',
    '<p>Отделение неврологии оказывает экстренную и плановую медицинскую помощь детям и подросткам с различной патологией.</p><p>
</p><p>Отделение рассчитано на 70 коек и расположено в 1 корпусе на 4 и 5 этаже. Для детей до 4 лет пребывание осуществляется совместно с родителями, дети более старшего возраста остаются с родителями по тяжести состояния или в рамках платных услуг.</p><p>
</p><p>Профиль отделения — ургентные состояния в неврологии (пароксизмальные состояния, эпилепсия, цереброваскуляные заболевания), синдром головной боли, нервно-мышечные заболевания, заболевания периферической нервной системы, демиелинизирующие заболевания, последствия нейроинфекций, посттравматические поражения НС, функциональные расстройства нервной системы.</p><p>
</p><p>С 2014 года на базе неврологического отделения начал функционировать Центр по лечению цереброваскулярной патологии у детей и подростков, в рамках которого лечение проходят дети с острым нарушением мозгового кровообращения по ишемическому типу в остром и восстановительном периодах, транзиторными ишемическими атаками, хронической цереброваскулярной патологией.</p><p>
</p><p>Руководитель центра — к.м.н, невролог, нейрофизиолог Щедеркина И.О</p>',
    'nevro10@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с7, 1 вход, 1 этаж',
    'nevrologicheskoe-otdelenie',
    'ee8002dd-1233-40f4-8512-7d7092fff7bc',
    'fa583a7d-0c51-4e15-8b40-7ac18c3bd421',
    '28fed9e0-931a-41fa-8426-6e6200232205',
    '5d1ef9f3-7b81-4738-bab1-4f242d4a00e9'
  ),


  (
    'c31d6044-e80e-4b25-b77c-28aaa30ced5d',
    'Отделение клинической диетологии',
    '',
    '<p>Отделение клинической диетологии работает с&nbsp;1&nbsp;апреля 2021&nbsp;г.</p><p>Предназначено для оказания лечебной и&nbsp;диагностической помощи детям с&nbsp;заболеваниями и&nbsp;состояниями, приводящими к&nbsp;развитию алиментарных нарушений и&nbsp;нутритивной недостаточности.</p><p>К&nbsp;изменениям нутритивного статуса ребенка могут привести различные факторы: заболевания, диагностические и&nbsp;лечебные процедуры, которые выполняются натощак, возраст менее 24&nbsp;мес, лихорадка, диспепсические нарушения, длительная госпитализация и&nbsp;др.</p><p>Недостаточное потребление или поступления питания приводит к&nbsp;снижению безжировой и&nbsp;клеточной массы организма. Эти изменения влекут за&nbsp;собой ослабление физических и&nbsp;психических функций, а&nbsp;также ухудшение клинических исходов заболевания. Отдаленные последствия недостаточности питания влияют на&nbsp;показатели физического, психо-моторного, интеллектуального развития ребенка, а&nbsp;также формируют предрасположенность к&nbsp;хроническим заболеваниям.</p><p>При невозможности удовлетворить потребности в&nbsp;нутриентах с&nbsp;помощью обычных продуктов питания или лечебного рациона, пациенту проводится нутритивная поддержка/коррекция. Поступление пищевых веществ обеспечивается за&nbsp;счет использования специализированных смесей для лечебного питания, которые назначают и&nbsp;подбирают врачи-диетологи.</p><p>Таким образом, задачами специалистов отделения являются выявление признаков алиментарных нарушений, их&nbsp;профилактика или адекватная терапия.</p><p>Врачи&nbsp;— диетологи осуществляют консультативную помощь во&nbsp;всех отделениях Морозовской больницы.</p><p>Наиболее часто к&nbsp;помощи диетолога прибегают, когда:</p><ul><li>ребенок не&nbsp;набирает вес при адекватном питании;</li><li>необходимо выбрать молочную смесь ребенку до&nbsp;года;</li><li>надо подобрать смесь ребенку при признаках непереносимости/аллергии к&nbsp;белкам коровьего молока;</li><li>требуется скорректировать рацион ребенку, получающему питание через назогастральный зонд или гастростому;</li><li>нужно рассчитать потребность в&nbsp;специализированных лечебных смесях на&nbsp;год для получения бесплатного питания;</li><li>необходимо подобрать специализированные смеси после оперативного вмешательства или химио/лучевой терапии;</li><li>необходимо подобрать нутритивную поддержку в&nbsp;период подготовки к&nbsp;операции или химио/лучевой терапии;</li><li>нужно провести коррекцию питания пациентам, имеющим паллиативный статус.</li></ul><p>Важным направлением работы врачей отделения является разработка и&nbsp;коррекция рациона лечебного питания в&nbsp;стационаре. Диетологи составляют индивидуальное меню для маленьких пациентов и&nbsp;их&nbsp;мам.</p><p>Врачи непрерывно повышают свои профессиональные навыки, поскольку понимают, что своевременная и&nbsp;правильная коррекция алиментарных нарушений является залогом сохранения здоровья и&nbsp;повышения качества жизни детей.</p><p>Врачи-диетологи отделения проводят обучающие семинары и&nbsp;круглые столы для врачей и&nbsp;медицинских сестер, участвуют в&nbsp;различных профильных конференциях и&nbsp;конгрессах.</p>',
    'evdokimovata@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    '',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '606065ea-f1cd-4cd9-86c6-3e58cdac80f4',
    'ec37022c-b8a0-4c09-9d0b-5b90c6aa11f1'
  ),


  (
    'e0e91f55-5620-422f-bc3e-8ec21cfb1339',
    'Амбулаторное отделение филиал № 3 МДГКБ',
    '+7 (495) 959-88-00',
    '',
    '',
    '4-й Добрынинский переулок, 1/9с1А, 2 вход, 1 этаж',
    'ambulatornoe-otdelenie-filial-3-mdgkb',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    'b5943c67-eb40-40e3-9bda-29ad1ca7f665',
    '60a10532-ed01-4f5c-adb8-2dc66ef13212',
    '33379980-03fa-4e3c-bdc5-f355e28af3b9'
  ),


  (
    'ef2093d9-0a8b-46e8-bf71-e42dad072090',
    'Гинекологическое отделение',
    '',
    '<p><span style="color: rgb(85, 85, 85),">Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.</span></p><p><span style="color: rgb(85, 85, 85),">Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.</span></p><p><span style="color: rgb(85, 85, 85),">В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.</span></p><p><span style="color: rgb(85, 85, 85),">Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.</span></p><p><span style="color: rgb(85, 85, 85),">За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.</span></p><p><span style="color: rgb(85, 85, 85),">Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.</span></p><p><span style="color: rgb(85, 85, 85),">Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).</span></p><p><span style="color: rgb(85, 85, 85),">Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.</span></p><p><span style="color: rgb(85, 85, 85),">Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</span></p><p><br></p>',
    'detskgyn@yandex.ru',
    '4-й Добрынинский переулок, 1/9с1А, 4 вход, 3 этаж',
    '',
    '872b6c30-18e6-44c5-ba1d-406102a802ae',
    'c51c5bb3-7794-45ad-bc99-a751ff74ef69',
    'a34b4787-83d2-47a0-855e-4ffdb28ce145',
    '02030cd1-ece8-4b0f-ac22-8820147d518f'
  ),


  (
    '8b7509d9-d09b-43dd-b451-b2c3717a202b',
    'Центр неонатального скрининга',
    '+7 (495) 695-01-71',
    '<p>Прием производится в рамках ОМС по направлению по форме 057-У, а также в рамках платных медицинских услуг.</p>',
    'cmosmedgen@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с15, 1 вход, 1 этаж',
    'centr-neonatalnogo-skrininga',
    '85470a24-1282-461a-93e5-8473a004f6a7',
    'c3be2792-1b2b-42fe-9ecb-d7ada6264641',
    '21529d35-3012-4d49-b899-61207610c58a',
    'aa9af4e7-44bd-4a4f-945f-93bc97627fb3'
  ),


  (
    '66a20ec1-b05c-44aa-8199-a0c45d7217dc',
    'Отделение экстренной кардиохирургии и интервенционной кардиологии',
    '+7 917 567 44 90',
    '<p>Отделение экстренной кардиохирургии и интервенционной кардиологии открыто 1 января 2018 года.</p><p>
</p><p>Отделение рассчитано на 30 детских мест, которые оборудованы всем необходимым для комфортного пребывания в больнице детей в возрасте от 0 до 18 лет. Так же организуются места для родителей, осуществляющих уход за ребенком. Все палаты оборудованы санузлами и душевыми кабинами, а также «тревожными кнопками» для вызова медицинского персонала, в случае ухудшения самочувствия.</p><p>
</p><p>В структуре отделения функционируют:</p><p>
</p><p><br></p><p>
</p><p>Специально обученный медицинский персонал заботится не только о практической стороне лечения, но и рассматривает маленьких пациентов, как детей со своими потребностями и переживаниями. Здесь все делают для того, чтобы удовлетворить индивидуальные потребности больных и их родственников. Палаты оборудованы телевизорами с возможностью подключения внешних устройств для хранения медиафайлов. Имеется детская комната с игрушками и книгами.</p><p>
</p><p>В нашем отделении работают высоко профессиональные сотрудники, компетенции которых позволяют организовать и выполнять высокотехнологичную медицинскую помощь детям с патологией сердечно-сосудистой системы. Это позволяет предоставлять полный спектр стационарных и амбулаторных медицинских услуг для детей с врожденными пороками сердца.</p>',
    'cardio@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 5 этаж',
    'otdelenie-ekstrennoj-kardiohirurgii-i-intervencionnoj-kardiologii',
    'a08c07d1-aea3-44f9-80d8-215553b9e527',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '580cb3cd-1b4a-4250-bc0a-6d6913c1ae94',
    '71be2049-342f-4589-81ad-7d3e55ca7a89'
  ),


  (
    '1d557c31-9744-460a-a6ee-03ad9e0dbcc9',
    'Отделение клинической фармакологии',
    '',
    '<p>Отдел клинической фармакологии является структурным подразделением ГБУЗ «Морозовская ДГКБ ДЗМ» с&nbsp;1&nbsp;ноября 2019&nbsp;года.</p><p>Основные направления работы отдела клинической фармакологии:</p><ol><li>Консультативное сопровождение фармакотерапии в&nbsp;отделениях и&nbsp;центрах ГБУЗ «Морозовская ДГКБ ДЗМ»;</li><li>Ведение формуляра лекарственных препаратов, подготовка ассортимента закупаемых лекарственных препаратов;</li><li>Создание, внедрение внутренних протоколов применения антимикробных препаратов для новорожденных и&nbsp;детей старше 1&nbsp;месяца жизни по&nbsp;жизненным показаниям и&nbsp;т.&nbsp;д.;</li><li>Мониторинг неблагоприятных побочных действий лекарственных препаратов, в&nbsp;том числе серьезных и&nbsp;непредвиденных нежелательных реакций, связанных с&nbsp;применением лекарственных препаратов (локальный фармаконадзор),</li><li>Микробиологический мониторинг;</li><li>Мониторинг эффективности и&nbsp;безопасности антибактериальных лекарственных препаратов, применяемых в&nbsp;стационаре у&nbsp;больных муковисцидозом.</li><li>Организация и&nbsp;проведение клинико-экономического анализа применения лекарственных препаратов и&nbsp;рациональности объемов их&nbsp;потребления. Ежегодное проведение ABC/VEN анализа расхода лекарственных препаратов;</li><li>Проведение врачебных подкомиссий по&nbsp;контролю за&nbsp;назначением и&nbsp;применением лекарственных средств;</li><li>Регулярное информирование врачей о&nbsp;рациональном применении лекарственных препаратов;</li><li>Проведение внутренних аудитов клинических подразделений для соблюдения надлежащей клинической практики и&nbsp;обращения лекарственных препаратов.</li></ol><p>Специалисты отдела- врачи- клинические фармакологи, осуществляют профильную консультативную помощь во&nbsp;всех отделениях больницы:</p><ul><li>Консультируют лечащих врачей по&nbsp;коррекции проводимой терапии,</li><li>Оценивают совместимость и&nbsp;адекватность назначения нескольких препаратов,</li><li>Проводят индивидуальный подбор доз лекарственных средств при наличии сопутствующей патологии и&nbsp;других особенностях клинического статуса пациента.</li></ul><p>При поддержке и&nbsp;правовом сопровождении юрисконсульта в&nbsp;отделе клинической фармакологии на&nbsp;регулярной основе проводится врачебная комиссия по&nbsp;назначению лекарственных препаратов.</p><p>С&nbsp;2021 года после стажировки в&nbsp;иностранных клиниках врачи отдела клинической фармакологии сотрудничают с&nbsp;prof. John Von Den Anker (Детская национальная больница, Вашингтон, округ Колумбия, США), и&nbsp;prof. Karel Allegaert (Детская больница имени Софии, Университетского медицинского центра имени Эразма, Роттердам, Нидерланды).</p>',
    '',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    '',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '1e4eb90b-d5a4-4847-8dfe-e7bd7ed1bd7a',
    '4073c9a8-fe3a-4f40-981d-7e1fabe8808b'
  ),


  (
    '40236408-6bcd-4584-9ab8-047293279c5a',
    'Отделение челюстно-лицевой хирургии',
    '+7 (916) 312-26-77',
    '<p>Полноценное лечение такой непростой и значимой анатомической области как череп, в Морозовской больнице проводится при участии команды врачей различных специальностей.</p><p>
</p><p>Ведение пациента на всех этапах диагностики и лечения, планирование и проведение оперативных вмешательств осуществляется челюстно-лицевым хирургом и нейрохирургом. Оценка неврологического статуса и проведениенейрофизиологического исследования (ЭЭГ) проводится неврологом. Оценка признаков внутричерепной гипертензии и&nbsp; выявление зрительных нарушений, осуществляется офтальмологом. Оценку общего состояния пациента, выявление наличия сопутствующей̆ патологии проводит педиатр.</p><p>
</p><p>При необходимости проводится развернутое медико-генетическое обследование.</p><p>
</p><p>Многопрофильность стационара позволяет при необходимости привлекать к лечению врачей узких специальностей: оториноларинголог, , кариолог, эндокринолог, гематолог, ревматолог, онколог, и других.</p><p>
</p><p>Морозовская детская клиническая&nbsp; больница обладает самым современным спектром диагностической аппаратуры&nbsp;&nbsp; для предоперационного обследования, а в ходе операции используются самые актуальные&nbsp; расходные материалы.</p><p>
</p><p>При госпитализации&nbsp; наши пациенты&nbsp; совместно с родителями размещаются в 1-2—х местных палатах, оснащенных собственными санитарно-гигиеническими блоками.</p><p>
</p><p>Амбулаторное наблюдение нашими специалистами проводится при необходимости и после выписки пациента, до полного выздоровления.</p>',
    '9598800@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 2 этаж',
    'otdelenie-chelyustno-licevoj-hirurgii',
    '413398b5-ade6-4a15-9d53-7c70864640d6',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '730f3439-b63b-4143-9135-7e8bb54121f4',
    'f6c35b49-4d08-412f-b3ed-3ba7fdbad04f'
  ),


  (
    'cceceb2d-3d21-4c53-83ab-de7d62562370',
    'Приемное отделение',
    '+7 (495) 653-90-57',
    '<p>Это одно из важнейших лечебно-диагностических отделений больницы, которое работает в круглосуточном режиме, включая выходные и праздничные дни.</p><p>
</p><p>Отделение предназначено для:</p><p>
</p><p><br></p><p>
</p><p>Структура отделения содержит следующие блоки:</p><p>
</p><p><br></p><p>
</p><p>В приемное отделение пациенты доставляются бригадами станции скорой и неотложной медицинской помощи, обращаются самостоятельно, направляются переводом из других медицинских организаций.</p><p>
</p><p>В дежурной суточной бригаде одновременно работает до шести педиатров, трёх детских хирургов, оториноларинголог, офтальмолог, нейрохирург, акушер-гинеколог, невролог, травматолог-ортопед. Всего 8 различных профилей врачей, что позволяет реализовать мультидисциплинарный подход при оказании медицинской помощи поступающим пациентам. Консультации врачами других узких специальностей осуществляются из профильных отделений.</p><p>
</p><p>После оформления, осмотра, проведения всех необходимых для постановки диагноза обследований врач принимает решение о необходимости госпитализации. Если экстренная госпитализация не показана, сопровождающему лицу выдаются заключения специалистов, протоколы проведенных обследований и анализов, рекомендации по установленному диагнозу, дальнейшим планом обследований по месту жительства.</p><p>
</p><p>Госпитализация детей с различной патологией по экстренным показаниям производится круглосуточно. Показания для госпитализации определяет лечащий врач приемного отделения после проведенного осмотра и необходимых видов обследования. Время нахождения в приемном отделении и затраченное на все виды манипуляций зависит от индивидуального плана обследований и, в среднем, не превышает 2 часов. Пациенты в жизнеугрожающем состоянии и по каналу скорой медицинской помощи принимаются вне очереди.</p><p>
</p><p>Транспортировка пациентов в круглосуточный стационар осуществляется на специально выделенном лифте. Данная мера позволяет полностью исключить контакт пациентов приемного отделения с другими посетителями корпуса.</p><p>
</p><p>Санитарный транспорт, прикрепленный к приемному отделению, обеспечивает перевозку пациентов и сопровождающих их лиц для госпитализации в профильные отделения, расположенные в других корпусах больницы, а также к месту выполнения дополнительных методов исследования.</p><p>
</p><p>Транспортировка пациентов до профильного отделения осуществляется в сопровождении медицинского персонала.</p><p>
</p><p>В отдельный поток выделены пациенты, госпитализирующиеся в плановом порядке в различные отделения стационара.</p>',
    '',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    'priemnoe-otdelenie',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    'e2f81299-ed66-48c9-a003-95105c212499',
    '95a2a3f1-57bf-4e94-a2ee-2252eed9db12'
  ),


  (
    '2936f897-e141-43dd-81fc-18554f385cfc',
    'Гастроэнтерологическое отделение',
    '+7 (495) 959-87-40',
    '<p>Гастроэнтерологическое отделение является структурным подразделением Морозовской детской городской клинической больницы (МДГКБ), в задачи которого входит обследование и лечение больных с заболеваниями желудочно-кишечного тракта, гепатобиларной системы.</p><p>
</p><p>В настоящее время отделение гастроэнтерологии обслуживает детское население города Москвы, а также субъектов Российской Федерации в возрасте от 1 года до 18 лет.</p><p>
</p><p>Отделение развернуто на 50 коек, в том числе палат повышенной комфортности для пребывания детей с родителями.</p><p>
</p><p>По профилю «Педиатрия», «Гастроэнтерология» оказывается помощь в рамках обязательного медицинского страхования (по полюсу ОМС), а также за счет добровольного медицинского страхования, платных медицинских услуг.</p><p>
</p><p>В отделении оказывается высокотехнологичная медицинская помощь по профилю «Педиатрия» по нозологиям: болезнь Крона, неспецифический язвенный колит, аутоиммунный гепатит, цирроз печени; а также высокотехнологичная медицинская помощь, включенная в базовую программу обязательного медицинского страхования (ВМП-ОМС) профилю «Педиатрия» и «Гастроэнтерология» по следующим заболеваниям: болезнь Вильсона, тяжелые формы мальабсорбции, хронический аутоиммунный гепатит в сочетании с первично-склерозирующим холангитом,&nbsp; хронический аутоиммунный гепатит в сочетании с первичным билиарным циррозом печени.</p>',
    'cdetgastro@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с17, 1 вход, 2 этаж',
    'gastroenterologicheskoe-otdelenie',
    '1bf90637-5abf-46a2-aee3-5aa75ac45987',
    '95cf1c4e-ab8f-4ec6-a8fa-6cb87005735e',
    '4226c8da-5e8b-465b-b5be-37d73ba6af81',
    'a0a1121d-d664-4d4a-985e-9be4e704b322'
  ),


  (
    'ca3675cc-5cbd-4066-8196-429f406fd54d',
    'Ревматологическое отделение',
    '+7 (495) 959-88-01',
    '<p>Ревматологическое отделение » ГБУЗ Морозовской ДГКБ ДЗМ» организовано с 1 января 2018 года на основе отделения кардиоревматологии и пульмонологии.</p><p>
</p><p>Из истории отделения известно, что в 1934 году по инициативе профессора Киселя А. А. было организовано отделение для обследования и лечения детей, больных ревматизмом. С 1975 года отделение функционировало на 60 коек (40 кардиоревматологических и 20 — бронхолегочных).</p><p>
</p><p>С 1 января 2018 года отделение работает исключительно по профилю «ревматология» на 50 коек. На сегодняшний день в отделении работают 6 высококвалифицированных врачей ревматологов, 2 профессора ревматолога, 16 медицинских сестер.</p><p>
</p><p>Отделение расположено на 5 этаже 1А корпуса состоит из 15 палат, расчитаных на 2-х и 3-х пациентов, для совместного пребывания с мамой.</p><p>
</p><p>В отделении работает кабинет ЭКГ, ЭхоКГ, УЗИ, антицитокиновый кабинет.</p><p>
</p><p>Возраст детей, получающих медицинскую помощь в отделении, от 1 мес до 18 лет. После исполнения 18 летнего возраста все пациенты передаются во взрослую сеть.</p><p>
</p><p>Отделение является базой кафедры доказательной медицины (под руководством проф. Колтунова И. Е. ) и кафедры детских болезней РУДН (под руководством проф. Овсянникова Д. Ю.).</p><p>
</p><p>С мая 2014 года на базе отделения функционирует Городской центр детской ревматологии, в состав которого входит оказание помощи детскому населению по профилю «ревматология» в рамках ОМС и ВМП. Возглавляет Центр проф. Жолобова Е. С.</p><p>
</p><p>Городской центр детской ревматологии, созданный на функциональной основе МДГКБ в 2014 году, в настоящее время включает в себя койки отделения ревматологии, отделение ОРИТ для терапевтических больных, отделение травматологии и ортопедии, отделение офтальмологии и микрохирургии глаза.</p>',
    'Revmo5@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 5 этаж',
    'revmatologicheskoe-otdelenie',
    'a08c07d1-aea3-44f9-80d8-215553b9e527',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '610615cd-52a2-4c3b-acbd-0f930c0f5d70',
    'a1409fd4-ab1e-4979-8d10-57905bcdbdb2'
  ),


  (
    '27dead91-74de-4ec4-a880-630e47c2d57b',
    'Городской центр детской трансфузиологии',
    '',
    '<p>Трансфузиологическое отделение ГБУЗ «Морозовская ДГКБ ДЗМ» работает с&nbsp;1997 года и&nbsp;в&nbsp;настоящее время является самым крупным отделением переливания крови в&nbsp;системе детского Московского городского здравоохранения.</p><p>Отделение производит компоненты крови мирового стандарта качества. При их&nbsp;применении проводится максимально эффективное лечение пациентов с&nbsp;тяжелыми заболеваниями гематологического, онкологического, кардиохирургического и&nbsp;неонатального и&nbsp;др. профилей. Для заготовки крови и&nbsp;компонентов используются современные методы, обеспечивающие высокий уровень иммунологической и&nbsp;инфекционной безопасности. Донорскую кровь исследуют на&nbsp;наличие инфекций (гепатиты В, С, ВИЧ, сифилис) двумя методами (ПЦР и&nbsp;серологический), тем самым снижая риск передачи инфекционных агентов с&nbsp;кровью донора до&nbsp;минимума.</p><p>В&nbsp;отделении применяются метод отмывания эритроцитов и&nbsp;облучение компонентов крови, которые предназначены для пациентов с&nbsp;патологией иммунной системы.</p><p>При получении компонентов крови используется лейкофильтрация и&nbsp;вируспатогенинактивация. Заготовка донорских тромбоцитов в&nbsp;Морозовской больнице осуществляется исключительно аппаратным методом.</p><p>Для новорожденных и&nbsp;детей первого года жизни есть возможность заготовки детских доз компонентов крови, что позволяет соблюсти один из&nbsp;основных принципов современной трансфузиологии «один донор&nbsp;— один реципиент».</p><p>Непрерывно ведется работа по&nbsp;привлечению к&nbsp;донорству социально ориентированных граждан. Проводятся тщательный отбор и&nbsp;медицинское обследование доноров. Ведется просветительская деятельность, направленная на&nbsp;сохранение и&nbsp;поддержание здоровья донора.</p><p>В&nbsp;настоящее время производственные мощности трансфузиологического отделения Морозовской больницы сопоставимы с&nbsp;объемами станции переливания крови. Мы&nbsp;заготавливаем 5&nbsp;000 литров цельной крови в&nbsp;год.</p><p>Приказом Департамента здравоохранения города Москвы № 1507 от 29.12.2020 г. в целях совершенствования организации оказания трансфузиологической помощи детям и подросткам в городе Москве, на базе Трансфузиологического отделения Морозовской детской больницы создан и работает с 1 марта 2021 года Городской центр детской трансфузиологии.</p><p>В&nbsp;перспективе создание банка криоконсервированных компонентов крови, расширение возможностей лабораторного сопровождения трансфузий и&nbsp;создание консультативной трансфузиологической службы.</p>',
    '',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    '',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '9a5e8905-bbe2-432d-8efa-debd1ced042b',
    'ba2ee001-eb13-44ba-9bc0-a9c97f120ab2'
  ),


  (
    'b671643b-84c8-4ea8-bde2-2b6bf4872053',
    'Инфекционное диагностическое отделение',
    '',
    '<p>Инфекционное диагностическое отделение функционирует с марта 2019 года и рассчитано на 20 коек. Отделение состоит из 15 боксов , в которых созданы условия для совместного круглосуточного пребывания детей и родителей по уходу за детьми. Боксы рассчитаны на 1 или 2 пациентов с одним из родителей. Имеются все условия для комфортного совместного пребывания.</p><p>
</p><p>Отделение многопрофильное. Здесь лечатся пациенты с осложненным течением респираторной инфекции, с обструктивным бронхитом, пневмониями различной этиологии и степени тяжести, с кишечными инфекциями, инфекционным мононуклеозом, заболеваниями ЛОР-органов (отит, синусит, лакунарная ангина), заболеванием глаз (конъюнктивит вирусный и бактериальный), нейроинфекцией, с сочетанной патологией.</p><p>
</p><p>Обследование больных, находящихся в отделении, осуществляется с использованием современных диагностических возможностей больницы. Высококвалифицированные врачи-специалисты в круглосуточном режиме проводят все необходимые диагностические, лечебные манипуляции, а также функциональные исследования (ЭКГ, Эхо-КГ, УЗ диагностика), рентгенологические исследования, эндоскопическую диагностику.</p><p>
</p><p>Все это позволяет в кратчайшие сроки поставить диагноз, назначить комплексную терапию.</p>',
    '',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    'infekcionnoe-diagnosticheskoe-otdelenie',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '65246e01-2bf1-4397-8c4f-67e3cc5b2034',
    'da6abc3b-18d3-4433-8a31-9c23257f0eec'
  ),


  (
    '529bbb4b-3427-406f-a7ae-e16c23b33c11',
    'Кабинет нейро-ортопедической помощи',
    '+7 (495) 959-88-00',
    '<p>Кабинет нейро-ортопедической помощи обеспечивает реабилитацию наших маленьких пациентов с патологией опорно-двигательного аппарата с индивидуальным подходом к каждому.</p><p>
</p><p>Мы используем современные технологии и располагаем широким спектром физиотерапевтических методов лечения, различных техник ЛФК, остеопатии, рефлексотерапии и массажа.</p>',
    'neuro-orthopediya@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    'kabinet-nejro-ortopedicheskoj-pomoshi',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    'f9e61bcf-9d30-4e33-b961-34f4ff954d76',
    'bf3fdc51-cb78-481b-940c-40ea3cbfc612'
  ),


  (
    '62f14580-5942-4cc6-ab7a-6e6776f47186',
    'Онкологическое отделение',
    '+7 (495) 959-88-01, доб.5302',
    '<p>История детской онкологии в России берет свое начало с начала 20 века — с момента открытия Морозовской больницы, которая во все времена занимала ведущее место по уровню лечебной и педагогической работы. В эти годы в хирургических отделениях больницы трудились знаменитые хирурги Т.П. Краснобаев, А.Н. Рябинкин и С.Д.Терновский.</p><p>
</p><p>Следует отметить, что в архиве больницы хранятся истории болезни детей, которым Т.П.Краснобаев поставил диагноз остеогенной саркомы. Основным методом лечения опухолевых образований в те времена являлся хирургический. В 1951 году был открыт первый в стране кабинет для лечения опухолей у детей.</p><p>
</p><p>Основателем детской онкологии в России является Лев Абрамович Дурнов, который в 1959 году был принят на работу врачом-хирургом в Морозовскую больницу.</p><p>
</p><p>По инициативе Льва Абрамовича Дурнова 20 января 1962 года на базе хирургического отделения № 3 Морозовской больницы было открыто первое в нашей стране детское онкологическое отделение, которое возглавил Лев Абрамович. Врачами в нем работали В.И. Лебедев, А.Ф. Бухны, Б.М. Белкина, Ю.В. Пашков, В.Г. Поляков, Л.В. Валентей, А.В. Ясонов, Н.А. Сусулева, Т.А. Шароев.</p><p>
</p><p>В июле 1965 года детское онкологическое отделение Морозовской больницы было включено в структуру Института экспериментальной и клинической онкологии. Лев Абрамович Дурнов понимал важность не только хирургии, но и химиолучевой терапии. После перехода детского онкологического отделения в НИИ ДОГ онкологическая служба в Морозовской больнице продолжала существовать: функционировало отделение онкогематологии, а с 1970 года было открыто отделение нейрохирургии, где в том числе получали лечение пациенты в опухолями центральной нервной системы. С 1993 года на базе отделения нейрохирургии нейроонкологическим пациентам стала проводиться химиотерапия.</p><p>
</p><p>В связи с ростом числа пациентов с онкологической патологией в городе Москве возникла необходимость в создании городского Центра детской гематологии и онкологии, который и был открыт на базе Морозовской больницы с начала 2014 года.</p><p>
</p><p>Отделение клинической онкологии было открыто 1 марта 2014 года и стало базовым для лечения пациентов от 0 до 18 лет с солидными опухолями в системе городского здравоохранения города Москвы.</p>',
    'oncolog@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 4 этаж',
    'onkologicheskoe-otdelenie',
    'e6e9dceb-9f90-402f-95f5-59a995f97e1d',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '76d5b18a-90fa-48fb-bbae-a70f6fc32ef3',
    '68d1d653-f3e8-47fa-b959-5cbc3e9ca818'
  ),


  (
    '2405859b-e817-4688-8e1e-226736d40624',
    'Отделение анестезиологии-реанимации',
    '',
    '<p>Отделение анестезиологии-реанимации функционирует на базе ГБУЗ Морозовская детская клиническая больница ДЗМ с 1962 года. За это время оно претерпело существенные изменения, обусловленные увеличением количества и качества оказания хирургической помощи, внедрения новых диагностических методов исследования, выполнение которых без участия анестезиологической бригады невозможно.</p><p>
</p><p>В штате отделения работают врачи-анестезиологи-реаниматологи, сестеры–анестезисты и операционные сестры, обеспечивающие круглосуточное оказание плановой и экстренной медицинской помощи детям всех возрастов, включая недоношенных детей.</p><p>
</p><p>Отделение анестезиологии-реанимации Морозовской детской больницы является одним из самых крупных в России. Ежегодно здесь проводится около 40 тысяч анестезий в нейрохирургии, травматологии, урологии, абдоминальной хирургии, онкологии , офтальмологии, торакальной хирургии,челюстно-лицевой хирургии, при ЛОР-операциях, сердечно-сосудистой хирургии, а также проведение наркозов при выполнении КТ-, МРТ-исследований, эндоскопических исследований.</p><p>
</p><p>Нашим отделением разработаны и внедрены методы мультимодальной анестезии в детской офтальмологии. Широко применяются методы комбинированной анестезии с использованием центральных (спинальной, эпидуральной) и периферических блокад при различных оперативных вмешательствах.</p><p>
</p><p>Современное оборудование позволяет максимально повысить безопасность анестизиологического пособия и сделать его более щадящим и комфортным для маленьких пациентов</p><p>
</p><p>Активно используются кровосберегающие технологии, в частности использование аппаратов для реинфузии крови (С.A.T.S., Haemonetic) во время операций, сопровождающихся массивной кровопотерей, позволяет существенно сократить объем гемотрансфузий, что существенно снижает количество осложнений в послеоперационном периоде.</p>',
    '',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    'otdelenie-anesteziologii-reanimacii',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    'efe42ddf-28c5-4992-88cf-7b92572d6c2f',
    '1505d5bc-a69d-46c2-a4f7-2b242b2f3253'
  ),


  (
    'c99cc9ed-1882-4ef1-b35c-2460aebec7dc',
    'Отделение детской урологии и андрологии',
    '+7 (495) 959-87-40.',
    '<p>В нашем отделении ежегодно излечиваются более 2000 детей с пороками и заболеваниями почек и мочеточников (гидронефроз, кисты почек, мегауретер, пузырно-мочеточниковый рефлюкс и др.), мочевого пузыря и полового члена (дивертикул, недержание мочи, гипоспадия, фимоз), паховой области и мошонки (грыжи, крипторхизм, варикоцеле, водянка, заворот яичка и др.), новообразования надпочечников (опухоли, кисты).</p><p>
</p><p>Вследствие прошедшей реорганизации существенно улучшились условия пребывания пациентов: 8 палат на 4 человека, 2 одноместные палаты, палата интенсивной терапии. Расширились возможности госпитализации родителей вместе с детьми. Установлено новое оборудование.</p><p>
</p><p>Хорошая техническая оснащённость и высокая квалификация сотрудников позволяют лечить наших маленьких пациентов современными методами.</p>',
    'moroz-uro@yandex.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 3 этаж',
    'otdelenie-detskoj-urologii-i-andrologii',
    '872b6c30-18e6-44c5-ba1d-406102a802ae',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    'ed5b4d47-c1c3-48d1-a873-37a2a4adc8a3',
    '26e20e35-d3d0-4560-809b-7368d13070b4'
  ),


  (
    'efdb41d3-1096-4fac-916c-f506a53219fa',
    'Отделение медицинской реабилитации',
    '',
    '<p>История становления физиотерапевтической службы Морозовской детской больницы относится к 1920 году, когда на базе терапевтического отделения был оборудован первый кабинет для физиолечения. В нем находились установки водо-свето-электролечения. За прошедшее время коллектив врачей-специалистов накопил богатый опыт применения лечебной физкультуры и массажа при различных заболеваниях и физиотерапевтических процедур.</p><p>
</p><p>Медицинская реабилитация- это направление современной медицины, ключевыми задачами которого является не только восстановление пациента после травмы, операции или тяжелого заболевания, но и обеспечение здоровой — жизни для каждого человека Реабилитация, основываясь на сочетании физической стимуляции возможностей организма и применении «мягких» передовых медицинских технологий, позволяет повышать качество жизни каждого пациента.</p><p>
</p><p><strong>Техническая оснащенность</strong></p><p>
</p><p>Кабинеты оборудованы современной аппаратурой экспертного класса, позволяющей подобрать индивидуальную программу лечения при острых и хронических заболеваниях. В рамках программы модернизации московского здравоохранения, проводимой правительством г. Москвы, в отделение было поставлено новое оборудование производства Германии, Италии и Голландии.</p><p>
</p><p>Также проводятся процедуры на таких аппаратах как: Поток-1, Амплипульс-5, Лимфавижин, аппарат Ультратон —ТНЧ- 10.1, дарсонваль Элад МедТеко, ультразвук УЗТ-101-, Эндомед 462 Полюс-2, АМО-АТОС-Э с излучателем «ОГОЛОВЬЕ» и парным призматическим излучателем. Процедуры светолечения проводятся на аппаратах Биоптрон, Инфраруж и лампы «Соллюкс».</p>',
    '',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    'otdelenie-medicinskoj-reabilitacii',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '6888238b-351c-4391-bc9b-36184831e900',
    '0a9a876c-1abf-4e2a-82e3-b53ae1760622'
  ),


  (
    '1c643417-001e-4679-aef2-cf0fd27f0710',
    'Отделение реанимации и интенсивной терапии для онкологических и гематологических больных',
    '8 (495) 959-88-01 (доб. 5734, 5733) — звонить с 14 до 15 часов',
    '<p>Отделение реанимации и интенсивной терапии для онкологических и гематологических пациентов находится в новом современной корпусе больницы и рассчитано на одновременное пребывание девяти детей.</p><p>
</p><p>Современные инженерные решения позволяют поддерживать комфортный микроклимат и санитарные условия для «особенных» пациентов. Под наблюдением мультидисциплинарной команды медицинских сотрудников находятся дети после трансплантации костного мозга, оперативных вмешательств по поводу злокачественных новообразований, а также для проведения специфического лечения заболеваний крови и органов кроветворения.</p><p>
</p><p>Отделение оснащено современным высокотехнологичным оборудованием, всеми необходимыми лекарственными препаратами и расходными материалами. К сожалению, диагностика заболевания и проводимое лечение у наших маленьких пациентов занимает не мало времени и иногда требует повторения нескольких курсов терапии. Чтобы дети не чувствовали разлучения с семьей, в больнице организовано круглосуточное совместное пребывание одного из родителей на весь период стационарного лечения. Во время учебного года, если самочувствие ребенка позволяет, продолжается обучение по общеобразовательным программам средней школы.</p>',
    'orto@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    'otdelenie-reanimacii-i-intensivnoj-terapii-dlya-onkologicheskih-i-gematologicheskih-bolnyh',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    'd0861327-61ad-49bb-a14f-8ccad1d0b845',
    'c8e8aafa-643a-4248-828a-8b632887f066'
  ),


  (
    '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781',
    'Оториноларингологическое отделение',
    '+7 (495) 959-88-00',
    '<p>Отделение оториноларингологии было открыто в 1932 г. и явилось первым специализированным детским отделением данного профиля в г.Москве. В настоящее время отделение оториноларингологии является одним из самых крупных профильных отделений г. Москвы. Благодаря современному оборудованию и слаженной работе высококвалифицированных врачей и медицинского персонала в отделении возможно оказание помощи больным с острыми и хроническими заболеваниями ЛОР-органов любой сложности. На сегодняшний день в отделении работает 1 доктор и 7 кандидатов медицинских наук, большинство сотрудников отделения имеют высшую медицинскую категорию. Сотрудники клиники ведут активную научную работу по актуальным вопросам оториноларингологии, регулярно принимают участие в работе профильных Московских, Российских и международных конгрессов и конференций, проводят мастер-классы, постоянно повышают квалификацию.</p><p>
</p><p>С 1973 г. на базе отделения расположена кафедра оториноларингологии педиатрического факультета РНИМУ им. Н.И. Пирогова МЗ РФ – заведующий кафедрой член-корр. РАМН, проф. М.Р. Богомильский. Все сотрудники кафедры участвуют в лечебной работе.</p><p>
</p><p>Экстренная и плановая специализированная оториноларингологическая помощь детям оказывается круглосуточно в полном объеме, включая неотложные состояния. Ежегодно в отделение госпитализируется до 4000 детей с различными заболеваниями уха, носа, глотки и гортани.</p><p>
</p><p>Отделение оснащено всеми современными видами хирургического и эндоскопического оборудования: эндоскопическими стойками, операционными микроскопами, хирургическими лазерами, микродебридерами, аппаратом холодно-плазменной хирургии и т.д.</p>',
    'lor@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 2 этаж',
    'otorinolaringologicheskoe-otdelenie',
    '413398b5-ade6-4a15-9d53-7c70864640d6',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    'a7d10498-0126-4e96-b94d-47bdb586ce2a',
    '832d365e-e188-4684-a62a-4149cbfb0427'
  ),


  (
    '9f6d62c7-8e05-4c21-80b8-5aa537ee5253',
    'Пульмонологическое отделение',
    '+7-495-959-88-01',
    '<p>Пульмонологическое отделение является структурным подразделением Морозовской детской городской клинической больницы, организовано оно как самостоятельное отделение с февраля 2018 года, развернуто на 40 коек, входит в состав Детского центра респираторной медицины (научный руководитель и консультант проф. д. м. н. Малахова Александра Борисовича, главный специалист детский пульмонолог ДЗМ города Москвы)</p><p>
</p><p>В отделение обслуживает детское население города Москвы, а также субъектов Российской Федерации в возрасте от 1 месяца до 18 лет.</p><p>
</p><p>По профилю «Педиатрия», «Пульмонология» оказывается помощь в рамках обязательного медицинского страхования (по полису ОМС).</p><p>
</p><p>В клинике работают доктора медицинских наук. Проводятся консилиумы, клинические разборы с участием ведущих специалистов-пульмонологов</p>',
    'pulmo@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с21, 1 вход, 1 этаж',
    'pulmonologicheskoe-otdelenie',
    '395e159b-4e06-47a5-843b-316c7eacef00',
    'ece2b759-00d9-4900-80c7-4ce6541a221a',
    '593d2dce-f7cd-453c-b731-3af1e42206c2',
    '7c9ccc53-4ca2-40a4-a519-7fca26994975'
  ),


  (
    'd427b3c8-788e-438b-b3a0-b17182e1e02e',
    'Трансфузиологическое отделение',
    '+7 (495) 959-88-37',
    '<p>Отделение трансфузиологии (отделение переливания крови) ГБУЗ «Морозовская ДГКБ ДЗМ» открыто по приказу № 499 Комитета здравоохранения г. Москвы от 01.10.1997 года.</p><p>
</p><p>При заготовке крови используются новейшие технологии. Внедрены и широко применяются методы аппаратного плазма- и цитофереза для производства компонентов крови (тромбоконцентрата, плазмы крови). На этапе заготовки крови для предупреждения посттрансфузионных осложнений используются методы профилактики бактериальной контаминации крови: фильтрация, вирусинактивация компонентов крови, карантинизация плазмы свежезамороженной.</p><p>
</p><p>В отделении трансфузиологии находятся лаборатории индивидуального подбора и обследования донорской крови, зал кроводач и плазмафереза, а также помещения, имеющие производственное назначение (экспедиция, фракционирование, банк плазмы). Работа, направленная на заготовку крови, производство и последующее хранение ее компонентов, проводится только на современном специализированном оборудовании, на каждом из участков работы: от приема доноров до выдачи компонентов крови, которые уже были обследованы, применяются компьютерные программы автоматизированной информационной системы «Аист».</p><p>
</p><p>Ежегодно трансфузиологическое отделение заготавливает 3 500 литров крови и ее компонентов.</p><p>
</p><p>Руководит отделением врач-трансфузиолог Елена Геннадиевна Тихонцова. Старшая медсестра — Татьяна Викторовна Поддубная.</p><p>
</p><p>Трансфузиологическое отделение работает в корпусе 1А. Желающим прийти на донацию крови или ее компонентов, необходимо снять верхнюю одежду в гардеробе первого этажа, подняться на лифте на седьмой этаж, а затем на специализированном лифте (N 1) спуститься на шестой этаж в отделение трансфузиологии. Для удобства доноров в холле седьмого этажа установлены навигационные знаки и находится дежурный специалист.</p>',
    'donormkb@yandex.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    'transfuziologicheskoe-otdelenie',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '697f764c-b940-4467-b853-1b5d4a3763aa',
    '793c2909-f1d2-46fb-a49e-9002a8e4c33c'
  ),


  (
    '044c941c-0a5c-42a2-ae9b-0e06635fda6a',
    'Централизованная клинико-диагностическая лаборатория',
    '',
    '<ul><li>Централизованная клинико-диагностическая лаборатория (ЦКДЛ) Морозовской больницы объединила в себе экспресс-лаборатории реанимационных и приемного отделений, а также плановую лабораторию в которую, входят:Группа неонатального скрининга — проводит неонатальный скрининг на наследственные болезни обмена всем новорожденным г.Москвы;</li><li>Группа цитологического скрининга — фактически является централизованной цитологической лабораторией центрального административного округа города Москвы.</li><li>Группа генетических исследований – проводит исследования кариотипа, HLA-типирование доноров и реципиентов для трансплантации костного мозга, диагностику онкологических заболеваний методом FISH-гибридизации и др.</li></ul><p>Плановая лаборатория выполняет гематологические, общеклинические, биохимические, изосерологические, микробиологические исследования, молекулярно-генетические, иммунологические исследования, в том числе исследования на социально значимые инфекционные заболевания и на оппортунистические инфекции.</p><p>Исследования выполняются не только для пациентов Морозовской больницы, но и для медицинских организаций города (детских и взрослых поликлиник, женских консультаций, стационаров).</p><p>Все отделы лаборатории работают в информационной лабораторной системе (ЛИС) к которой подключены автоматические анализаторы. Имеется возможность подключения удаленных рабочих мест, проведена интеграция с медицинской информационной системой больницы (КИС ЕМИАС) и других медицинских учреждений, а также осуществляется выгрузка результатов исследований в автоматическом режиме в ЕМИАС.</p><p>Особое внимание мы уделяем обеспечению качества и достоверности лабораторных исследований. Наряду с проведением ежедневного контроля качества в соответствии с действующими нормативными документам, в ЦКДЛ внедрены принципы системы менеджмента качества в соответствии с ГОСТ Р ИСО 15189. Наша лаборатория участвует в федеральной системе внешней оценки качества клинических лабораторных исследований (ФСВОК), а также в нескольких международных программах: EQAS, UNITY и др., тем самым подтверждая, что результаты исследований, проводимых в лаборатории, достоверны и точны.</p>',
    '',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 7 этаж',
    '',
    '006be9ba-feb1-4f9d-8293-5b9d75ba7135',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    'c022fd88-1996-4bf9-8306-8d4845d3c1e5',
    '8791bd8b-afc3-4945-96d0-2577e19717c4'
  ),


  (
    '186d24cf-20a4-4b36-a649-a11fd4618349',
    'Центр детской гастроэнтерологии',
    '+7 (495) 959-87-40',
    '<p>В рамках реформы московского здравоохранения на базе отделения гастроэнтерологии Морозовской детской больницы был организован городской Центр детской гастроэнтерологии, задачами которого являются:</p><p>
</p><p><br></p><p>
</p><p>Морозовская ДГКБ является ответственной за лекарственное обеспечение и правильное использование у детей, больных ВЗК высокотехнологичного, эффективного и дорогостоящего препарата Ремикейд (инфликсимаб). В Центре производится выписка рецептов, а также созданы специальные условия для правильного и безопасного введения препарата (антицитокиновая терапия). Проводится мониторинг состояния иммунологического статуса пациентов, больных ВЗК в соответствии с разработанными современными стандартами лечения. В Центре осуществляется консультативно — диагностическая работа по вопросам комплексной терапии тяжелых, резистентных к стандартной терапии воспалительных заболеваний кишечника у детей.</p>',
    'cdetgastro@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с1А, 1 вход, 1 этаж',
    'centr-detskoj-gastroenterologii',
    '37c8c5e2-3928-44a7-8479-f3ab888ee68b',
    '645d5b03-f30a-400b-9945-08d40498ec69',
    '3501ff62-9516-482e-9ad5-219fd99e7fb9',
    'fd353f1b-4342-428c-b3b9-b5856f47eb03'
  ),


  (
    'ca584476-8472-4db6-9b78-61062f291ae2',
    'Отделение лучевой диагностики',
    '+7 (499) 236-54-47',
    '<p>Служба лучевой диагностики Морозовской больницы ведет свою историю с 1905 года, когда был установлен первый рентгеновский аппарат. В то время в России еще не было специалистов-рентгенологов и исследования в больнице проводили хирурги под руководством профессора Т. П. Краснобаева.</p><p>
</p><p>В начале 30-хгодов в больнице стали работать уже специалисты- рентгенологи. В 1980 году в Морозовской больнице впервые в детской клинике в СССР был установлен компьютерный томограф.</p><p>
</p><p>В настоящее время служба лучевой диагностики больницы перешла в совершенно новое качество. Это связано с открытием нового корпуса и установкой самого современного рентгендиагностического оборудования. Это оборудование позволяет проводить традиционные рентгенологические исследования на совершенно новом более высоком уровне, а так же проводить такие исследования которые ранее в Морозовской больнице не проводились.</p><p>
</p><p>Одной из особенностей детского организма является то, что он больше, чем организм взрослых чувствителен к негативному воздействию рентгеновского излучения, а одной из сложностей проведения лучевых исследований детям до 4-5 лет (особенно компьютерной и магнитно-резонансной томографии) в том, что во время исследований они должны сохранять неподвижность. Поэтому детям раннего возраста компьютерную и магнитно-резонансную томографию проводят под наркозом. При выборе оборудования для нового корпуса учитывалось то, что бы за максимально короткое время при минимальной лучевой нагрузке получить качественное изображение. Сейчас в Морозовской больнице минимальное время наркоза при проведении компьютерной и магнитно-резонансной томографии.</p><p>
</p><p>Мы работаем на цифровых рентгеновские аппаратах с рабочими станциями, что позволяет в процессе исследования обрабатывать ранее сделанные изображения, тем самым сократить продолжительность исследования.</p><p>
</p><p>В больнице установлена система обработки и архивирования изображений PACS AGFA, которая позволяет сохранять все изображения в цифровом виде и просматривать их на компьютерах во всех клинических отделениях. Это позволяет при ежедневной работе обходиться без пленки и компакт дисков с записью изображений, которые выдаются пациентам при выписке и на амбулаторном приеме.</p><p>
</p><p>В больнице открыты 4 рентгеноперационных для проведения травматолого-ортопедических и нейрохирургических операций, операций на грудной клетке, в которых установлены современные рентгеноперационные аппараты и 2 передвижных компьютерных томографа.</p><p>
</p><p>Полученные изображения сразу появляются на экране монитора в операционной и одновременно в кабинете врача-рентгенолога. Заключение врача-рентгенолога так же по сети поступает в операционную. Передвижные компьютерные томографы и передвижные рентгеновские аппараты используются так же для проведения исследований в реанимации.</p><p>
</p><p>В настоящее время в больнице установлено 5 стационарных компьютерных томографов. Большое количество детекторов позволяет получить не только высококачественные изображения срезов, но и изображения объемных копий внутренних органов, а также проводить высокоинформативную КТ ангниографию.</p><p>
</p><p>С помощью современных технологий при исследовании на новом оборудовании возможно снижение лучевой нагрузки до 75%.</p><p>
</p><p>Кардиологический пакет программ позволяет проводить КТ коронарографию, функциональную оценку сердца, определять содержание уровня кальция. Проводятся исследования сердца и крупных сосудов детям раннего возраста, что позволяет определить порок развития сердца и своевременно провести оперативное лечение.</p><p>
</p><p>В настоящее время в отделении установлено 4 МР-томографа с напряженностью поля 1,5 ТЛ и 3,0 ТЛ. Высокая напряженность магнитного поля позволяет получать изображения более высокого качества и за более короткое время.</p><p>
</p><p>Разрешающая способность получаемых изображений такова, что позволяет дифференцировать структуру гипофиза, спинного мозга, проводить высококачественную ангиографию, получать качественные изображения внутренних органов, в том числе изображения кишечника (энтерография). Диффузионная МРТ позволяет определить в первые минуты зону острого нарушения мозгового кровообращения по ишемическому типу, когда она еще не видна при проведении стандартной МРТ.</p>',
    'mrtkt@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с21, 2 вход, 1 этаж',
    'otdelenie-luchevoj-diagnostiki',
    '395e159b-4e06-47a5-843b-316c7eacef00',
    'a30208d0-1e71-42cd-8037-7398bdec2ab2',
    '02d21238-7bd1-4360-90ed-2c83047e4e87',
    '42522a1c-342e-4821-9ec8-0b02da311dea'
  ),


  (
    '466206f1-16d6-47b2-986f-fbef68869ba1',
    'Центр орфанных и других редких заболеваний у детей и подростков',
    '',
    '<p>Центр орфанных и других редких заболеваний создан для диагностики и лечения детей с наследственными болезнями обмена, дегенеративными заболеваниями нервной системы, в том числе из группы лейкодистрофий/лейкоэнцефалопатий, и митохондриальными заболеваниями.</p><p>
</p><p>В связи с существованием Центра на базе многопрофильного стационара, больные с подозрением или с подтвержденным наследственным заболеванием могут находиться в узко специализированном отделении в зависимости от ведущего клинического симптома.</p><p>
</p><p>Сотрудниками Центра являются врачи — неврологи, врач — педиатр, владеющий методикой расчета диеты для больных с наследственными нарушениями обмена веществ.</p><p>
</p><p>Врачи постоянно совершенствуют знания по своим специальностям, принимая участие в международных конференциях.</p><p>
</p><p>Обследование детей проводится в полном объеме, в том числе возможен контроль лечения у больных, находящихся на диетотерапии при помощи имеющегося в больнице Тандемного Масс-Спектрометра.</p><p>
</p><p>Врачи Центра сотрудничают со специалистами из Зарубежных Клиник, занимающимися редкими наследственными заболеваниями.</p>',
    'orphancenter@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с15, 2 вход, 1 этаж',
    'centr-orfannyh-i-drugih-redkih-zabolevanij-u-detej-i-podrostkov',
    '85470a24-1282-461a-93e5-8473a004f6a7',
    '60c01803-8c52-4968-9560-b3a5d4b11e15',
    'c7e5fda1-ca65-4522-9a12-b6f90392150d',
    '4ca5141f-6047-42f2-aaa8-f82ca1f73a10'
  ),


  (
    '9157d672-1d21-4342-becd-0737878d352a',
    'Гематологическое отделение',
    '+7 (499) 236-15-87',
    '<p>Гематологическое отделение было открыто в Измайловской ДГКБ 21 мая 1971 года по приказу ГУЗ Москвы для оказания лечебной и диагностической помощи детям, страдающим различными нарушениями свертывания крови. До 1973 года отделение было рассчитано на 30 коек, затем, функционировало на 45 коек. С февраля 2014 г. в связи с объединением лечебных учреждений отделение гематологии стало работать в Морозовской ДГКБ на 40 коек.</p><p>
</p><p>Основоположниками гематологической службы являлись член.корр. АМН, проф., д.м.н. Мазурин А.В., к.м.н. Плахута Т.Г., долгие годы отделением гематологии руководил к.м.н. Сосков Г.И.</p><p>
</p><p>Гематологическое отделение является учебной и исследовательской базой кафедры пропедевтики детских болезней и кафедры гематологии, иммунологии ГБОУ ВПО РНИМУ им. Н.И. Пирогова. Более 15 лет отделение гематологии курирует сотрудник кафедры пропедевтики детских болезней, доцент, к.м.н. Ларина Любовь Евгеньевна.</p><p>
</p><p>Все врачи отделения ведут большую научную работу, разрабатывают методические рекомендации по лечению и обследованию гематологических больных, выступают с докладами на отечественных и международных съездах и симпозиумах. Врачи отделения участвуют в международных и российских научных исследованиях.</p><p>
</p><p>Основным профилем отделения гематологии Морозовской ДГКБ являются нарушения системы гемостаза, в том числе гемофилия и другие редкие коагулопатии, тромбофилии, тромбоцитопении, анемии, нейтропении, васкулиты. Лечение пациентов с нарушениями свертывания крови и депрессиями кроветворения в гематологическом отделении проводится согласно современным протоколам и рекомендациям.</p>',
    '9598800@morozdgkb.ru',
    '4-й Добрынинский переулок, 1/9с9, 1 вход, 1 этаж',
    'gematologicheskoe-otdelenie',
    'c9043a43-268b-4381-906b-5e6df739fe05',
    '18061032-0fe2-4911-979d-a461b99f8e63',
    'cd79e673-6d14-4b92-aca8-78e4cfc739ce',
    'fa7d9fe7-d201-4d79-8c3f-36fd1c3c4287'
  ),

  (
    '5e818f89-af95-4673-88d9-67ffe9d7e2e4',
    'Центр по лечению цереброваскулярной патологии у детей',
    '+7 (916) 395-35-70',
    '<p>В соответствии с приказом Департамента Здравоохранения города Москвы от 27.02.2014г. №169 «Об организации Центра по лечению цереброваскулярной патологии у детей и подростков» на базе Морозовской ДГКБ был создан данный Центр.</p><p>
</p><p>Морозовская ДГКБ является многопрофильным детским стационаром, что дает возможность оказывать высококвалифицированную медицинскую помощь детям с острым нарушением мозгового кровообращения (ОНМК) на всех этапах: от поступления в стационар по «Скорой» или самостоятельно до проведения реабилитационного лечения в условиях санатория.</p><p>
</p><p>В больнице помощь детям с цереброваскулярной патологией оказывается в круглосуточном режиме, включая праздничные и выходные дни в отделении неврологии, нейрохирургии, гематологии, на койках неврологического профиля отделения неонаталогии, неврологии и микрохирургии глаза для детей грудного возраста, при необходимости, в отделении реанимации и интенсивной терапии.</p><p>
</p><p>Больница оснащена всем необходимым современным оборудованием для проведения диагностики острых нарушений кровообращения у детей и подростков</p>',
    '',
    '4-й Добрынинский переулок, 1/9с13, 1 вход, 1 этаж',
    'centr-po-lecheniyu-cerebrovaskulyarnoj-patologii-u-detej',
    '808d6aff-8812-481f-a1a2-b41c5c7248ca',
    'ee4b1ee5-3af5-46c7-93f7-bba1274dad72',
    '647260fd-fc7e-444c-9a8e-46cc17eade9b',
    '0bc933ea-5835-4453-bdb2-f8a1ac5427a9'
  )
