insert into public.visiting_rules (id, rule_order, text, is_list_item, division_id)
values  ('5c9600af-ac34-470e-933f-9234591681af', 0, 'Пожалуйста, примите во внимание, что для соблюдения лечебно-охранительного режима пациентов, посещения больных желательны в определенное время:', false, null),
        ('43bdc35e-50ac-4bd4-90f9-bb77a36ca750', 1, 'в стационаре посещения пациентов, находящихся на лечении без законного представителя осуществляются в будние дни с 16.00 до 20.00', true, null),
        ('636d320b-bf2f-4ebb-aab3-bcd3d7187fb8', 2, 'в выходные и праздничные дни с 11:00 до 13:00 и с 16:00 до 20:00 по пропускам, выданным в бюро пропусков', true, null),
        ('ead81c2a-0730-49b8-ab82-d7c303c54fc8', 3, 'посещение пациентов, госпитализированных с законным представителем, другими лицами не допускается', true, null),
        ('e1692384-4834-4a61-9962-d01f72a567bb', 4, 'по одному пропуску могут пройти не более двух посетителей посещение тяжелобольных пациентов в отделениях', true, null),
        ('b0992485-ec8b-46c0-b4cb-4d05d963fe0c', 5, 'реанимации осуществляется по пропускам ежедневно с 9.00 до 16.00', true, null),
        ('e0c4dcca-b8cb-4f10-beba-d66df2d728f0', 6, 'посещение пациентов детьми в возрасте до 12 лет возможны только в сопровождении взрослых', true, null),
        ('9a7ddd7f-212b-4fac-af2b-b127fa0dec2b', 7, 'в тихий час с 15:00 до 16:00 посещение пациентов не рекомендуется', true, null),
        ('a86c7030-e7fb-49ba-9dca-1e06875c4214', 8, 'беседы родственников с лечащими врачами отделений наиболее удобны в понедельник, среду, пятницу с 14:00 до 15:00', true, null),
        ('8d539af4-f000-4a26-aa2d-e82aefc30340', 9, 'беседы родственников с лечащими/дежурными врачами в отделениях реанимации и интенсивной терапии: ежедневно, с 13:00 до 14:00 и с 17:00 до 20:00', true, null),
        ('877ea0c5-e170-42a7-929c-5e2ac54cbabb', 10, 'Мы убедительно просим Вас не приносить в больницу спиртные напитки, не проходить в отделения в верхней одежде, а также не посещать своих близких, находясь в нетрезвом состоянии.', false, null);