insert into public.paid_services_source (code, nomenclature, name, price, division, type, division_id)
values  (40158, null, 'Витамин B6 (пиридоксин)', 2000, '04.04.09. ВИТАМИНЫ', '8. Исследования', null),
        (40084, 'A09.05.039', 'Лактатдегидрогеназа (ЛДГ)', 200, '04.04.01. ФЕРМЕНТЫ', '8. Исследования', null),
        (24070, 'A16.21.044', 'Пластика полового члена при скрытом половом члене с липорезекциейлонной области', 100000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24097, 'A16.28.038', 'Уретропластика при срединной форме гипоспадия', 90000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24087, 'A16.28.017', 'Трансуретральная литоэкстракция камней мочевого пузыря и уретры', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24137, 'A16.30.001.001', 'Паховое грыжесечение (лапароскопическая операция) с одной стороны', 39000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24095, 'A16.28.038', 'Уретро-уретроанастомоз по Хольцову', 100000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24086, 'A16.28.017', 'Трансуретральная литоэкстракция камней мочевого пузыря и уретры слитотрипсией', 50000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (25152, 'B01.003.004.004', 'Аппликационная анестезия при амбулаторных хиругическихвмешательствах', 600, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '5. Анестезиологическое пособие', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24078, 'A16.28.004', 'Лапароскопическая нефрэктомия', 80000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (28169, 'A06.12.026', 'Диагностическая флеботонометрия и ангиография бассейна левойяичковой вены', 31000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '8. Исследования', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (28168, 'A03.28.001', 'Цистоскопия лечебная', 30000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '8. Исследования', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24132, 'A16.30.001', 'Паховое грыжесечение с двух сторон (открытая)', 55000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (23194, null, 'Комплексная услуга уретропластика при гипоспадии (одномоментная, либо один из этапов) (под руководством профессора, руководителя службы, заведующего отделением) под наркозом с пребыванием в стационаре', 258000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '3. Комплекс', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24018, 'A16.28.045.003', 'Операция создания анастомоза между вагинальными отростками приводянке оболочек яичка после операции по поводу варикоцеле', 47000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24144, 'A16.30.004.005', 'Пластика передней брюшной стенки при аплазии мышц живота во главе с руководителем службы, профессором', 50000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24143, 'A16.30.004.005', 'Пластика передней брюшной стенки при аплазии мышц живота', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24039, 'A16.21.014', 'Реконструкция крайней плоти (под руководством профессора, руководителяслужбы, заведующего отделением)', 73200, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24043, 'A16.21.017', 'Орхиопексия при паховой форме крипторхизма (с одной стороны) (подруководством профессора, руководителя службы, заведующего отделением)', 60000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24021, 'A03.28.001.001', 'Эндоскопическая коррекция рефлюска с двух сторон', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24057, 'A16.21.037', 'Иссечение кисты крайней плоти', 30000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24081, 'A16.28.007.002', 'Лапараскопическая пиелопластика', 80000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (28170, 'A06.12.026', 'Диагностическая флеботонометрия и ангиография бассейна левойяичковой вены (под руководством профессора, руководителя службы, заведующего отделением)', 37200, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '8. Исследования', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24060, 'A16.21.037.001', 'Гидатидэктомия. Удаление гидатиды Морганьи  (под руководствомпрофессора, руководителя службы, заведующего отделением)', 48000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24044, 'A16.21.017', 'Орхиопексия при паховой форме крипторхизма (с двух сторон) (подруководством профессора, руководителя службы, заведующего отделением)', 84000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24131, 'A16.30.001', 'Паховое грыжесечение с одной стороны (открытая) (под руководствомпрофессора, руководителя службы, заведующего отделением)', 48000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24101, 'A16.28.038', 'Пластическая реконструкция нижних мочевых путей и гениталий 3 категориисложности', 110000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24038, 'A16.21.014', 'Реконструкция крайней плоти', 61000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24012, 'A16.21.024', 'Удаление кисты семенного канатика с одной стороны', 39000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24148, 'A16.30.066', 'Удаление инородного тела с рассечением мягких тканей', 7100, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (27162, 'A17.30.021', 'Электрокоагуляция', 1900, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '7. Профилактика и лечение', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24071, 'A16.21.044', 'Пластика крайней плоти', 39000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24024, 'A11.28.012', 'Стентирование лоханочно-мочеточникового сегмента', 25000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24066, 'A16.21.037.002', 'Операция Росса при водянке оболочек яичек ( с одной стороны) (под руководством профессора, руководителя службы, заведующегоотделением)', 48000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24107, 'A16.28.045', 'Операция Мармар при одностороннем варикоцеле микрохирургическая(модифицированная)', 46000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24053, 'A16.21.025', 'Фиксация яичка при его перекруте', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24016, 'A16.21.024', 'Ревизия семенного канатика, фунникулолиз (ликвидация спаечного процесса) (под руководством профессора, руководителя службы,заведующего отделением)', 34800, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24054, 'A16.21.032', 'Орхэктомия. Удаление яичка', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (23180, null, 'Комплексная услуга операция Росса при водянке оболочек яичек (с двухсторон) (под руководством профессора, руководителя службы, заведующего отделением) под наркозом с пребыванием в стационаре', 94000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '3. Комплекс', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24048, 'A16.21.018', 'Орхиопексия при абдоминальном крипторхизме', 60000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (28173, 'A12.28.007', 'Цистометрия', 10000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '8. Исследования', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24126, 'A16.28.078.001', 'Лапароскопическая ремплантация мочеточника с одной стороны', 80000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24063, 'A16.21.037.002', 'Операция Росса при водянке оболочек яичек ( с двух сторон)', 55000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24140, 'A16.30.002', 'Пупочное грыжесечение (под руководством профессора, руководителяслужбы, заведующего отделением)', 48000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24082, 'A16.28.007.002', 'Пластика прилоханочного отдела мочеточника с использованиемэндоскопической техники', 50000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (23181, null, 'Комплексная услуга орхиопексия при паховой форме крипторхизма (с однойстороны) под наркозом с пребыванием в стационаре', 72000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '3. Комплекс', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24105, 'A16.28.039', 'Эндоуретральное элетрорассечение структур уретры', 30000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (23191, null, 'Комплексная услуга паховое грыжесечение (открытая) с двух сторон поднаркозом с пребыванием в стационаре', 83000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '3. Комплекс', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24073, 'A16.21.044', 'Разделение синехий крайней плоти', 5000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24128, 'A16.28.078.001', 'Лапароскопическая реимплантация мочеточников с двух сторон', 100000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (23190, null, 'Комплексная услуга паховое грыжесечение (открытая) с одной стороны (под руководством профессора, руководителя службы, заведующегоотделением) под наркозом с пребыванием в стационаре', 76000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '3. Комплекс', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (26159, 'A14.19.006', 'Постановка сифонной клизмы', 1200, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '6. Манипуляции', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24138, 'A16.30.001.001', 'Паховое грыжесечение (лапароскопическая операция) с одной стороны (под руководством профессора, руководителя службы, заведующегоотделением)', 46800, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (23177, null, 'Комплексная услуга операция Росса при водянке оболочек яичек ( с однойстороны) под наркозом с пребыванием в стационаре', 68000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '3. Комплекс', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24083, 'A16.28.013', 'Удаление скоротолита мошонки с пластикой влагалищной оболочки', 41000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24142, 'A16.30.004', 'Грыжесечение при дефекте белой линии живота (под руководствомпрофессора, руководителя службы, заведующего отделением)', 48000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24041, 'A16.21.017', 'Орхиопексия при паховой форме крипторхизма (с одной стороны)', 44000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24108, 'A16.28.045', 'Операция Мармар при одностороннем варикоцеле микрохирургическая(модифицированная) (под руководством профессора, руководителя службы, заведующего отделением)', 72000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24023, 'A11.28.012', 'Стентирование мочеточника', 30000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24145, 'A16.30.032.001', 'Удаление новообразований мягких тканей до 3 см', 15000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (28167, 'A03.28.001', 'Цистоскопия диагностическая', 20000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '8. Исследования', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (28171, 'A12.28.006', 'Урофлоуметрия', 5000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '8. Исследования', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24076, 'A16.28.003.001', 'Лапароскопическая резекция кисты почки', 80000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24050, 'A16.21.018', 'Операция устранения спаек семенного канатика и реканализации паховогоканала односторонняя', 35000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (23178, null, 'Комплексная услуга операция Росса при водянке оболочек яичек ( с однойстороны) (под руководством профессора, руководителя службы, заведующего отделением) под наркозом с пребыванием в стационаре', 76000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '3. Комплекс', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24146, 'A16.30.032.001', 'Удаление новообразований мягких тканей более 3 см', 20000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (23187, null, 'Комплексная услуга паховое грыжесечение (лапароскопическая операция) сдвух сторон под наркозом с пребыванием в стационаре', 84000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '3. Комплекс', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24047, 'A16.21.018', 'Орхиопексия при абдоминальном крипторхизме (с одной стороны) (под руководством профессора, руководителя службы, заведующего отделением)', 72000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (91006, 'B01.001.002', 'Прием врача-акушера-гинеколога (к.м.н.) повторный [Прим. 1]', 2500, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '1. Консультации', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (14088, 'A16.02.012', 'Транспозиция мышцы', 65000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (24103, 'A16.28.038', 'Лапароскопическая/ретроперитонеоскопическая реконструктивная операцияна мочевых путях 2 категории сложности', 90000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24111, 'A16.28.045.001', 'Эмболизация яичковой вены при варикоцеле (без учета расходных материалов) (под руководством профессора, руководителя службы,заведующего отделением)', 48000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (23186, null, 'Комплексная услуга паховое грыжесечение (лапароскопическая операция) с одной стороны (под руководством профессора, руководителя службы, заведующего отделением) под наркозом с пребыванием в стационаре', 74800, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '3. Комплекс', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (27165, 'A22.30.015', 'Сеанс ударно-волновой терапии в урологии и андрологии 2 категории', 2400, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '7. Профилактика и лечение', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24100, 'A16.28.038', 'Пластическая реконструкция нижних мочевых путей и гениталий 2 категории сложности', 90000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (23175, null, 'Комплексная услуга иссечение крайней плоти при фимозе под наркозом спребыванием в стационаре', 58000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '3. Комплекс', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24017, 'A16.21.024', 'Ревизия семенного канатика, фунникулолиз (ликвидация спаечногопроцесса)', 29000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24104, 'A16.28.038', 'Лапароскопическая/ретроперитонеоскопическая реконструктивная операцияна мочевых путях 3 категории сложности', 110000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (26156, 'A11.12.003', 'Внутривенное введение иммуноглобулинов (манипуляция)', 1500, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '6. Манипуляции', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24045, 'A16.21.017', 'Фиксация семенного канатика при перекруте яичка (под руководствомпрофессора, руководителя службы, заведующего отделением)', 48000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24025, 'A16.01.001', 'Удаление поверхностно расположенного инородного тела', 7000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24031, 'A16.20.098', 'Пластика малых половых губ', 50000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (26155, 'A11.12.002', 'Катетеризация кубитальной и других периферических вен', 1500, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '6. Манипуляции', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24067, 'A16.21.038', 'Пластика уздечки крайней плоти', 32000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (25154, 'B01.003.004.009', 'Анестезиологическое пособие при перевязках и других манипуляциях', 6500, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '5. Анестезиологическое пособие', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24106, 'A16.28.040', 'Бужирование уретры', 3000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (23184, null, 'Комплексная услуга орхиопексия при паховой форме крипторхизма (с двух стороны) (под руководством профессора, руководителя службы,заведующего отделением) под наркозом с пребыванием в стационаре', 112000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '3. Комплекс', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24091, 'A16.28.026', 'Эндовезикальная трансуретральная резекция новообразования мочевого рузыря или уретры, биопсия новообразований мочевого пузыря или уретры', 30000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24075, 'A16.28.001.001', 'Нефростомия пункционная', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24149, 'A16.30.069', 'Снятие послеоперационных швов (лигатур)', 3000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24061, 'A16.21.037.001', 'Иссечение кисты придатка. Удаление сперматоцеле с одной стороны.', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (23183, null, 'Комплексная услуга орхиопексия при паховой форме крипторхизма (с двухсторон) под наркозом с пребыванием в стационаре', 98000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '3. Комплекс', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24079, 'A16.28.006.001', 'Лапароскопическая нефропексия', 80000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24120, 'A16.28.054', 'Трансуретральная уретеролитоэкстракция', 50000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (23185, null, 'Комплексная услуга паховое грыжесечение (лапароскопическая операция) содной стороны под наркозом с пребыванием в стационаре', 67000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '3. Комплекс', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24051, 'A16.21.024', 'Операция иссечения оболочек яичка при водянке оболочек яичка(Винкельмана, Бергмана)', 42000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (23188, null, 'Комплексная услуга паховое грыжесечение (лапароскопическая операция) с двух сторон (под руководством профессора, руководителя службы, заведующего отделением) под наркозом с пребыванием в стационаре', 100000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '3. Комплекс', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (23176, null, 'Комплексная услуга иссечение крайней плоти при фимозе (под руководством профессора, руководителя службы, заведующего отделением) под наркозом с пребыванием в стационаре', 64000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '3. Комплекс', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24064, 'A16.21.037.002', 'Операция Росса при водянке оболочек яичек ( с двух сторон) (под руководством профессора, руководителя службы, заведующего отделением)', 66000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24015, 'A16.21.038', 'Френулотомия (пересечение уздечки) (под руководством профессора, руководителя службы, заведующего отделением)', 18000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24110, 'A16.28.045', 'Перевязка яичковых вен при варикоцеле (операция Паломо илиИванисевича) или сосудов абдоминальном крипторхизме (под руководством профессора, руководителя службы, заведующего отделением)', 72000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24026, 'A16.01.004', 'Хирургическая обработка раны или инфицированной ткани', 6000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24056, 'A16.21.036', 'Пластика мошонки при аномалии', 50000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24052, 'A16.21.024', 'Операция иссечения оболочек яичка при водянке оболочек яичка(Винкельмана, Бергмана) (под руководством профессора, руководителя службы, заведующего отделением)', 50400, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (40238, 'A09.05.057', 'Гастрин', 700, '04.08. ГОРМОНЫ (ОЦЕНКА СОСТОЯНИЯ ЭНДОКРИННОЙ
СИСТЕМЫ)', '8. Исследования', null),
        (24042, 'A16.21.017', 'Орхиопексия при паховой форме крипторхизма (с двух сторон)', 70000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (23192, null, 'Комплексная услуга паховое грыжесечение (открытая) с двух сторон (под руководством профессора, руководителя службы, заведующегоотделением) под наркозом с пребыванием в стационаре', 94000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '3. Комплекс', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24109, 'A16.28.045', 'Перевязка яичковых вен при варикоцеле (операция Паломо илиИванисевича) или сосудов абдоминальном крипторхизме', 60000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24129, 'A16.28.087', 'Электрорезекция клапана уретры', 50000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24117, 'A16.28.049', 'Перкутанная нефролитотрипсия', 60000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (40013, 'A12.05.121', 'Лейкоцитарная формула', 350, '04.01.01. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ', '8. Исследования', null),
        (24080, 'A16.28.007', 'Пластика прилоханочного отдела мочеточника', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24037, 'A16.21.013', 'Круговое иссечение крайней плоти при фимозе (под руководством профессора, руководителя службы, заведующего отделением)', 36000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (164147, 'A16.30.052', 'Перевязка ветвей магистральных сосудов', 50000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (23193, null, 'Комплексная услуга уретропластика при гипоспадии (одномоментная, либоодин из этапов) под наркозом с пребыванием в стационаре', 228000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '3. Комплекс', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24077, 'A16.28.003.001', 'Лапараскопическая резекция почки', 80000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24088, 'A16.28.019', 'Уретерокутанеостомия с одной стороны', 25000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24094, 'A16.28.037', 'Меатотомия', 30000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24085, 'A16.28.013.002', 'Трансуретральное удаление инородного тела мочевого пузыря', 25000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24121, 'A16.28.056', 'Удаление камней почки (эндоскопическое внутрипросветное)', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (25153, 'B01.003.004.005', 'Инфильтрационная анестезия', 1000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '5. Анестезиологическое пособие', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (23189, null, 'Комплексная услуга паховое грыжесечение (открытая) с одной стороны поднаркозом с пребыванием в стационаре', 68000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '3. Комплекс', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24133, 'A16.30.001', 'Паховое грыжесечение с двух сторон (открытая) (под руководствомпрофессора, руководителя службы, заведующего отделением)', 66000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (26160, 'A15.01.001', 'Перевязка с наложением асептической повязки после выполненныхопераций и мунипуляций', 900, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '6. Манипуляции', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24032, 'A16.21.009', 'Ревизия органов мошонки с одной стороны (под руководством профессора,руководителя службы, заведующего отделением)', 18000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24020, 'A03.28.001.001', 'Эндоскопическая коррекция рефлюкса с одной стороны', 30000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24119, 'A16.28.050.001', 'Трансуретральная уретеролитоэкстракция с перкутанной литотрипсией повторная в условиях одной госпиитализации', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (27166, 'A22.30.015', 'Сеанс ударно-волновой терапии в урологии и андрологии 1 категории', 1200, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '7. Профилактика и лечение', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24092, 'A16.28.028.001', 'Лапароскопическая дивертикулэктомия', 80000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (27161, 'A11.21.011', 'Блокада семенного канатика под контролем ультразвукового исследования', 3000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '7. Профилактика и лечение', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24136, 'A16.30.001.001', 'Паховое грыжесечение (лапароскопическая операция) с двух сторон (под руководством профессора, руководителя службы, заведующегоотделением)', 72000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24049, 'A16.21.018', 'Чрезмошоночная фиксация яичка при эктопии и гипермобильностиодносторонняя', 35000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (23182, null, 'Комплексная услуга орхиопексия при паховой форме крипторхизма (с одной стороны) (под руководством профессора, руководителя службы, заведующего отделением) под наркозом с пребыванием в стационаре', 88000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '3. Комплекс', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (26158, 'A14.19.002', 'Постановка очистительной клизмы', 400, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '6. Манипуляции', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24027, 'A16.01.012', 'Вскрытие и дренирование флегмоны', 15000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24116, 'A16.28.049', 'Удаление камней почки коралловидных (ПЕРК)', 80000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24112, 'A16.28.045.001', 'Лапароскопическая перевязка яичковых вен при варикоцеле во главе сруководителем службы, профессором', 45000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24139, 'A16.30.002', 'Пупочное грыжесечение', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24036, 'A16.21.013', 'Круговое иссечение крайней плоти при фимозе', 30000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24118, 'A16.28.050.001', 'Трансуретральная уретеролитоэкстракция с перкутанной литотрипсией', 60000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24055, 'A16.21.035', 'Пластика полового члена. Устранение деформации полового члена(искривление, ротация)', 80000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24134, 'A16.30.001', 'Микрохирургическая операция на паховом канале и вагинальном отростке при кисте семенного канатика, сообщающейся водянке оболочек яичка,паховой и пахово-мошоночной крыже', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24141, 'A16.30.004', 'Грыжесечение при дефекте белой линии живота', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24033, 'A16.21.009', 'Ревизия органов мошонки с одной стороны', 15000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24034, 'A16.21.012', 'Микрохирургическое клипирование семявыносящего протока при рецидивирующеморхоэпидидимите с сохранением сосудистого и неврального обеспечения протока во главе с руководителем службы,профессором', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24046, 'A16.21.017', 'Фиксация семенного канатика при перекруте яичка', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (22011, 'B02.057.001', 'Процедуры сестринского ухода при подготовке пациента к операции', 1000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '2. Стационар', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24074, 'A16.28.001.001', 'Чрескожная пункционная биопсия почки', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (23179, null, 'Комплексная услуга операция Росса при водянке оболочек яичек (с двухсторон) под наркозом с пребыванием в стационаре', 83000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '3. Комплекс', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24096, 'A16.28.038', 'Уретропластика при дистальной форме гипоспадии', 80000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24098, 'A16.28.038', 'Уретропластика при проксимальной форме гипоспадии (одномоментно,либо один из этапов)', 100000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24030, 'A16.20.029', 'Феминизирующая гинитоплапстика', 100000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24099, 'A16.28.038', 'Пластическая реконструкция нижних мочевых путей и гениталий 1 категориисложности', 70000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24059, 'A16.21.037.001', 'Гидатидэктомия. Удаление гидатиды Морганьи', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24058, 'A16.21.037', 'Иссечение кисты крайней плоти (под руководством профессора,руководителя службы, заведующего отделением)', 36000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24147, 'A16.30.032.002', 'Иссечение новообразований мягких тканей с реконструктивно-пластическимкомпонентом', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24013, 'A16.21.024', 'Удаление кисты семенного канатика с одной стороны (под руководствомпрофессора, руководителя службы, заведующего отделением)', 46800, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24115, 'A16.28.047', 'Иссечение выпадающей слизистой оболочки уретры у девочек', 30000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24072, 'A16.21.044', 'Пластика крайней плоти (под руководством профессора, руководителя службы, заведующего отделением)', 46800, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (14221, 'A16.03.068.004', 'Резекция лонной и седалищной костей', 120000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (24065, 'A16.21.037.002', 'Операция Росса при водянке оболочек яичек ( с одной стороны)', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24150, 'A22.01.003', 'Лазерная деструкция ткани кожи', 2300, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24093, 'A16.28.035.001', 'Пластическое закрытие свища уретры', 50000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24022, 'A11.28.008', 'Инстилляция мочевого пузыря', 3000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (27163, 'A17.30.035', 'Сеанс электротерапии органов половой системы', 2200, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '7. Профилактика и лечение', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24125, 'A16.28.078', 'Уретероцистонеомплантация с одной стороны (открытая)', 80000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24122, 'A16.28.072', 'Лапароскопическая аппендикоцистостомия (операция Митрофанофф)', 100000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24124, 'A16.28.078', 'Уретероцистонеомплантация с двух сторон (открытая)', 100000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (28172, 'A12.28.006', 'Урофлоуметрия с миографией', 1800, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '8. Исследования', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24040, 'A16.21.016', 'Протезирование яичка', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24029, 'A16.12.038', 'Микрососудистый анастомоз при варикоцеле', 60000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24062, 'A16.21.037.001', 'Иссечение кисты придатка. Удаление сперматоцеле с одной стороны. (под руководством профессора, руководителя службы, заведующего отделением)', 48000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (26157, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '6. Манипуляции', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24102, 'A16.28.038', 'Лапароскопическая/ретроперитонеоскопическая реконструктивная операцияна мочевых путях 1 категории сложности', 70000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24090, 'A16.28.024', 'Эпицистостомия', 30000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24089, 'A16.28.019', 'Уретерокутанеостомия с двух сторон', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24114, 'A16.28.045.001', 'Лапароскопическая перевязка яичковых вен при варикоцеле', 35000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24127, 'A16.28.078.001', 'Лапароскопическое формирвание уретероуретероанастомоза', 80000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24035, 'A16.21.012', 'Микрохирургическое клипирование семявыносящего протока прирецидивирующеморхоэпидидимите с сохранением сосудистого и неврального обеспечения протока', 30000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (28174, 'A12.28.008', 'Профилометрия уретры у детей после 7 лет', 7000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '8. Исследования', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24113, 'A16.28.045.001', 'Эмболизация яичковой вены при варикоцеле (без учета расходныхматериалов)', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24028, 'A16.12.038', 'Микрососудистый анастомоз при варикоцеле (под руководствомпрофессора, руководителя службы, заведующего отделением)', 72000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24084, 'A16.28.013', 'Удаление скоротолита мошонки с пластикой влагалищной оболочки (под руководством профессора, руководителя службы, заведующегоотделением)', 49200, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24135, 'A16.30.001.001', 'Паховое грыжесечение (лапароскопическая операция) с двух сторон', 56000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (958080, 'A12.09.001.003', 'Флоуметрия дыхания', 1000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (24130, 'A16.30.001', 'Паховое грыжесечение с одной стороны (открытая)', 40000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24069, 'A16.21.044', 'Пластика полового члена при скрытом половом члене', 80000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (25151, 'B01.003.004.001', 'Местная анестезия', 1000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '5. Анестезиологическое пособие', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24019, 'A16.28.045.003', 'Операция создания анастомоза между вагинальными отростками при водянке оболочек яичка после операции по поводу варикоцеле (под руководством профессора, руководителя службы, заведующегоотделением)', 56400, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (24068, 'A16.21.038', 'Пластика уздечки крайней плоти (под руководством профессора,руководителя службы, заведующего отделением)', 38400, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (36136, 'A11.12.002', 'Катетеризация кубитальной и других периферических вен', 1500, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '6. Манипуляции', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (21002, 'B01.053.001', 'Прием врача десткого уролога-андролога (в.в.к.) первичный', 2500, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '1. Консультации', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (22010, 'B01.053.005', 'Обследование и лечение пациента с заболеваниямитерапевтического/хирургического профиля в одноместной палате (1 койко- день) [Прим. 7]', 6000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '2. Стационар', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (21004, 'B01.053.001', 'Прием врача детского уролога-андролога первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детскоговрача-специалиста ДЗМ)', 5000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '1. Консультации', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (21007, 'B01.053.002', 'Прием врача детского уролога-андролога повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '1. Консультации', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (22009, 'B01.050.003', 'Обследование и лечение пациента в палате эконом класса (1 койко-день)[Прим. 7]', 3500, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '2. Стационар', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (21001, 'B01.053.001', 'Прием врача детского уролога-андролога первичный', 2200, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '1. Консультации', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (21006, 'B01.053.002', 'Прием врача детского уролога-андролога (к.м.н.) повторный [Прим. 1]', 2500, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '1. Консультации', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (21003, 'B01.053.001', 'Прием врача детского уролога-андролога (к.м.н.) первичный', 3000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '1. Консультации', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (21005, 'B01.053.002', 'Прием врача детского уролога-андролога повторный [Прим. 1]', 1800, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '1. Консультации', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (22008, 'B01.050.003', 'Обследование и лечение пациента с заболеваниями терапевтического/хирургического профиля в двухместной палате (1 койко-день) [Прим. 7]', 4500, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '2. Стационар', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (34108, 'A16.30.001', 'Паховое грыжесечение с одной стороны (открытая)', 40000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (24014, 'A16.21.038', 'Френулотомия (пересечение уздечки)', 15000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (34016, 'A16.01.001', 'Удаление поверхностно расположенного инородного тела', 7000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (251003, 'B01.032.001', 'Прием врача-неонатолога первичный', 2200, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '1. Консультации', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (34124, 'A16.30.010', 'Иссечение сальника', 33750, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (24123, 'A16.28.075.001', 'Электрорезекция уретероцеле', 50000, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '4. Оперативные вмешательства', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (111005, 'B01.024.002', 'Прием врача-нейрохирурга (к.м.н.) повторный [Прим. 1]', 2500, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '1. Консультации', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (74036, 'A16.26.103', 'Орбитотомия', 5000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (132011, 'B02.001.001', 'Процедуры сестринского ухода при подготовке пациента к операции', 1000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '2. Стационар', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (134081, 'A16.25.014.001', 'Тимпанопластика I типа', 24000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (954002, 'A11.09.003.002', 'Ультразвуковой контроль во время пункции плевральной полости', 1600, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '4. Оперативные вмешательства', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (114067, 'A16.23.020.002', 'Операции при передних и задних черепно-мозговых грыжах', 100000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114147, 'A16.23.053', 'Установка вентрикулярного дренажа', 15000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (43056, null, 'Комплексна услуга по удалению кисты или секвестра легкого, в том числе сприменением эндовидеохирургической техники с госпитализацией', 366000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '3. Комплекс', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (134041, 'A16.08.019', 'Смена трахеостомической трубки', 5000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (927037, 'A19.09.002', 'Дыхательные упражнения дренирующие в кабинете нейро-ортопедическойпомощи', 500, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (42009, 'B01.049.003', 'Обследование и лечение пациента в палате эконом класса (1 койко-день)[Прим. 7]', 3500, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '2. Стационар', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (911142, 'B01.032.001', 'Прием врача-неонатолога первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (164078, 'A16.07.041.001', 'Костная пластика челюстно-лицевой области с применениембиодеградируемых материалов (1 зона)', 5000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (938046, 'A05.26.008.001', 'МРТ орбит с контрастированием (3.0Т)', 12500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (938128, 'A06.28.002', 'Внутривенная урография', 4500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (927068, 'A21.30.001', 'Массаж передней брюшной стенки медицинский', 700, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (94084, 'A16.20.032.006', 'Резекция молочной железы субтотальная с алломаммопластикой', 220000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (938085, 'A06.03.069', 'КТ костей таза', 4000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (544107, 'A16.30.004.005', 'Пластика передней брюшной стенки при аплазии мышц живота', 40000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (146029, 'A18.05.012', 'Гемотрансфузия тромбоконцентрата (манипуляция)', 2100, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '6. Манипуляции', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (911066, 'B01.014.001', 'Прием врача-инфекциониста (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (964015, 'A16.17.023', 'Удаление инородных тел из тонкой кишки (дополнительная манипуляцияпри проведении Эзофагогастродуоденоскопии)', 2000, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '4. Оперативные вмешательства', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (51006, 'B01.040.002', 'Прием врача-ревматолога (к.м.н.) повторный [Прим. 1]', 2500, '05. УСЛУГИ ОТДЕЛЕНИЯ РЕВМАТОЛОГИИ', '1. Консультации', '44559d20-e777-4bfe-8654-1729fe413e98'),
        (321007, 'B01.037.002', 'Прием врача-пульмонолога повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '32. УСЛУГИ ОТДЕЛЕНИЯ ПУЛЬМОНОЛОГИИ', '1. Консультации', '9f6d62c7-8e05-4c21-80b8-5aa537ee5253'),
        (74025, 'A16.26.062', 'Иридопластика', 60000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (34040, 'A16.16.017', 'Резекция желудка', 67500, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (938131, 'A06.28.009', 'КТ почек и надпочечников', 5000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (40239, 'A09.05.056', 'Инсулин', 450, '04.08. ГОРМОНЫ (ОЦЕНКА СОСТОЯНИЯ ЭНДОКРИННОЙ
СИСТЕМЫ)', '8. Исследования', null),
        (27164, 'A22.30.015', 'Сеанс ударно-волновой терапии в урологии и андрологии 3 категории', 3200, '02. УСЛУГИ ОТДЕЛЕНИЯ ДЕТСКОЙ УРОЛОГИИ-АНДРОЛОГИИ', '7. Профилактика и лечение', 'c99cc9ed-1882-4ef1-b35c-2460aebec7dc'),
        (964011, 'A16.16.048', 'Удаление инородных тел желудка (дополнительная манипуляция припроведении Эзофагогастродуоденоскопии)', 2000, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '4. Оперативные вмешательства', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (94052, 'A16.20.011', 'Тотальная гистерэктомия (экстирпация матки) лапаротомическая', 200000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (134016, 'A11.08.003.001', 'Биопсия-bruch слизистой оболочки полости носа', 2000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (541025, 'B01.053.001', 'Прием врача детского уролога-андролога (к.м.н.) первичный', 3000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (114087, 'A16.23.024.003', 'Удаление опухоли островковой доли с нейрофизиологическим мониторингом', 180000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (44041, 'A22.01.003', 'Лазерная деструкция ткани кожи', 2300, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (211005, 'B01.009.002', 'Прием врача - детского онколога повторный [Прим. 1]', 1800, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '1. Консультации', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (911157, 'B01.037.001', 'Прием врача-пульмонолога первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (544091, 'A16.28.045.001', 'Эмболизация яичковой вены при варикоцеле (без учета расходныхматериалов) (под руководством профессора, руководителя службы, заведующего отделением)', 48000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (134029, 'A16.08.009.001', 'Удаление полипов носовых ходов с использованием видеоэндоскопическихтехнологий', 10000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (911244, null, 'Консультация невролога- эпилептолога c применением телемедицинскихтехнологий', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (74017, 'A16.26.014', 'Вскрытие и промывание гордеолума', 20000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (34086, 'A16.21.017', 'Орхиопексия при паховой форме крипторхизма (с двух сторон) (под руководством профессора, руководителя службы, заведующего отделением)', 84000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (543134, null, 'Комплексная услуга орхиопексия при паховой форме крипторхизма (с однойстороны) под наркозом с пребыванием в стационаре', 72000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '3. Комплекс', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (894077, 'A16.07.055', 'Закрытый синус-лифтинг (костная пластика, остеопластика)', 10000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (94056, 'A16.20.011.004', 'Тотальная гистерэктомия (экстирпация матки) расширенная сиспользованием видеоэндоскопических технологий', 280000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (911023, 'B01.004.001', 'Прием врача-гастроэнтеролога первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (927039, 'A19.23.002.014', 'Индивидуальное занятие лечебной физкультурой при заболеваниях центральной нервной системы и головного мозга (Стимуляция моторногоонтогенеза)', 1900, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (911150, 'B01.035.003', 'Прием врача-психиатра детского первичный', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (98146, 'A03.20.003', 'Гистероскопия', 8000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '8. Исследования', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (74021, 'A16.26.049', 'Кератопластика (трансплантация роговицы)', 170000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА (ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (81001, 'B01.005.001', 'Прием врача-гематолога первичный', 2200, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '1. Консультации', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (74052, 'A22.26.029', 'Лазерокоагуляция центральных разрывов сетчатки', 20000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (261007, 'B01.015.004', 'Прием врача-детского кардиолога повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '1. Консультации', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (94108, 'A16.20.068', 'Феминизирующей пластики наружных гениталий / II этап', 200000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (541009, 'B01.029.001', 'Прием врача-офтальмолога (к.м.н.) первичный', 3800, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (894054, 'A16.07.036', 'Протезирование съемными бюгельными протезами с кламмерами, 2-якатегория сложности (1 ед.)', 34000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (144011, 'A11.23', 'Люмбальная пункция с эндолюмбальным введением химиопрепаратов', 5000, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (918373, 'A13.23.003', 'Медико-логопедическое исследование логопедом-фониатором придизартрии', 2400, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '8. Исследования', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896174, 'A16.07.047', 'Изготовление аппарата Марко Росса', 15000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (34120, 'A16.30.004.005', 'Пластика передней брюшной стенки при аплазии мышц живота', 40000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (917404, 'B04.014.004', 'Вакцинация АС-анатоксин', 1000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (466012, 'A15.01.001', 'Перевязка с наложением асептической повязки после выполненныхопераций и мунипуляций', 900, '46. УСЛУГИ ПРИЕМНОГО ОТДЕЛЕНИЯ', '6. Манипуляции', 'cceceb2d-3d21-4c53-83ab-de7d62562370'),
        (164104, 'A16.08.008', 'Ринопластика', 110000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (144019, 'A16.30.025.005', 'Лапароскопическое удаление опухоли забрюшинного пространства', 120000, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (34079, 'A16.21.009', 'Ревизия органов мошонки с одной стороны (под руководством профессора,руководителя службы, заведующего отделением)', 18000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (76058, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '6. Манипуляции', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (133008, null, 'Комплексная услуга тимпанопункция c двух сторон под наркозом спребыванием в стационаре', 41500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '3. Комплекс', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (251006, 'B01.032.001', 'Прием врача-неонатолога первичный (д.м.н. / профессора / зав. отделением/ руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '1. Консультации', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (896201, 'A16.07.049', 'Повторная фиксация материалом светового отверждения (1 ед.)', 900, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114039, 'A16.23.007.001', 'Эндоскопическая тривентрикулостомия + ВПШ', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (958048, 'A04.20.001.001', 'УЗИ матки и придатков трансвагинальное', 2000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (164039, 'A16.03.005', 'Дистракция при переломе верхней челюсти', 50000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (31007, 'B01.010.002', 'Прием врача - детского хирурга повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '1. Консультации', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (544047, 'A16.12.038', 'Микрососудистый анастомоз при варикоцеле (под руководством профессора, руководителя службы, заведующего отделением)', 72000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (913394, null, 'Комплексная услуга: Диспансерный прием (осмотр, консультация) врача- педиатра с оформлением медицинской справки для занятий спортом форма№ 073/у (со стоимостью анализов, исследований и консультаций
специалистов)', 10000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '3. Комплекс', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (894039, 'A16.07.023', 'Протезирование зубов полными съемными пластиночными протезамитермопластическими (1ед.)', 30000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (214011, 'A11.23.', 'Люмбальная пункция с эндолюмбальным введением химиопрепаратов', 5000, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (927011, 'A17.25.001', 'Внутриушной электрофорез лекарственных препаратов при заболеванияхоргана слуха', 1000, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (34051, 'A16.17.012', 'Наложение энтеро-энтероанастомоза', 40000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (916320, 'A11', 'Взятие материала для бактериологического исследования', 400, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '6. Манипуляции', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114090, 'A16.23.029', 'Теллорированная резекция с использованием интраоперационнойнавигации', 200000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (958052, 'A04.22.001', 'УЗИ щитовидной железы и паращитовидных желез', 1300, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (114024, 'A16.04.008', 'Микрохирургическое иссечение и пластика менингоцеле + пересечение конечной нити', 80000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (958027, 'A04.12.005.002', 'Дуплексное сканирование артерий верхних конечностей', 3000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (44018, 'A16.09.009', 'Лобэктомия (типичная и атпичная)', 45000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (164041, 'A16.03.007', 'Остеосинтез нижней челюсти внутриротовым доступом (одна сторона)', 45000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (958034, 'A04.12.011', 'Дуплексное сканирование сосудов поджелудочной железы', 2500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (191005, 'B01.031.002', 'Прием врача-педиатра повторный [Прим. 1]', 1800, '19. УСЛУГИ ПЕДИАТРИЧЕСКОГО ОТДЕЛЕНИЯ СОЧЕТАННОЙ
ПАТОЛОГИИ', '1. Консультации', '299cecfa-57fa-4561-bced-bc3aacecbba1'),
        (164020, 'A11.08.002', 'Биопсия слизистой оболочки полости носа', 2500, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (52008, 'B01.040.003', 'Обследование и лечение пациента с заболеваниями терапевтического/хирургического профиля в двухместной палате (1 койко-день) [Прим. 7]', 4500, '05. УСЛУГИ ОТДЕЛЕНИЯ РЕВМАТОЛОГИИ', '2. Стационар', '44559d20-e777-4bfe-8654-1729fe413e98'),
        (163168, null, 'Комплексная услуга хирургическая коррекция рубцовой деформацииверхней губы и носа местными тканями', 160000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '3. Комплекс', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (968024, 'A03.16.001.005', 'Эзофагогастродуоденоскопия трансназальная', 4700, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '8. Исследования', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (86020, 'A18.05.012', 'Гемотрансфузия эритроцитсодержащих компонентов (без учета стоимостикомпонентов) (манипуляция)', 2500, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '6. Манипуляции', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (78061, 'A03.26.005.001', 'Обследование на ретинальной офтальмологической камере (RetCam)', 4000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '8. Исследования', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (326010, 'A11.09.007.001', 'Ингаляторное введение лекарственных препаратов через небулайзер', 200, '32. УСЛУГИ ОТДЕЛЕНИЯ ПУЛЬМОНОЛОГИИ', '6. Манипуляции', '9f6d62c7-8e05-4c21-80b8-5aa537ee5253'),
        (44035, 'A16.16.006', 'Бужирование пищевода', 10300, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (34122, 'A16.30.006.001', 'Релапаротомия', 34000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (901010, null, 'Подбор цилиндр, сфероцилиндрических и др. слож. очковых стекол', 1700, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901011, null, 'Подбор очков для дали/близи (простые стекла)', 1100, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901012, null, 'Призматическая коррекция (консультативный уровень)', 1500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901013, 'A23.26.002', 'Подбор контактных линз "MiSight 1 day" Cooper Vision (1 коробка -30 линз)', 2990, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901014, 'A23.26.002', 'Консультация врача-офтальмолога по обучению пользования и уходу за однодневными контактными линзами с подбором контактной коррекциизрения', 1000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901015, 'A23.26.002.001', 'Подбор ортокератологических линз', 10300, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901016, 'A23.26.002.001', 'Подбор индивидуальной мягкой контактной линзы Sofclear BP Toric', 9500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901017, 'A23.26.002.001', 'Подбор ортокератологических линз (подбор и изготовление двух жесткихконтактных линз)', 9000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901018, 'A23.26.002.001', 'Подбор контактных линз 1Day Acuvue TruEye (1 коробка- 180 линз)', 8720, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901019, 'A23.26.002.001', 'Подбор ортокератологических линз (подбор и изготовление двух мягкихконтактных линз)', 7400, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901020, 'A23.26.002.001', 'Подбор контактных линз 1Day Acuvue Moist for astigmatism (1 коробка- 90 линз)', 5670, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (74037, 'A16.26.106', 'Удаление инородного тела, новообразования из глазницы', 50000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (321001, 'B01.037.001', 'Прием врача-пульмонолога первичный', 2200, '32. УСЛУГИ ОТДЕЛЕНИЯ ПУЛЬМОНОЛОГИИ', '1. Консультации', '9f6d62c7-8e05-4c21-80b8-5aa537ee5253'),
        (901021, 'A23.26.002.001', 'Подбор ортокератологических линз (подбор и изготовление одной жесткойторической контактной линзы)', 5300, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901022, 'A23.26.002.001', 'Подбор контактных линз 1Day Acuvue TruEye (1 коробка- 90 линз)', 5130, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901023, 'A23.26.002.001', 'Подбор ортокератологических линз (подбор и изготовление одной жесткойконтактной линзы)', 5000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901024, 'A23.26.002.001', 'Подбор контактных линз Acuvue Oasis (1 коробка- 24 линз)', 4560, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901025, 'A23.26.002.001', 'Подбор ортокератологических линз (подбор и изготовление одной мягкой контактной линзы)', 4500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901026, 'A23.26.002.001', 'Подбор контактных линз Lunelle (1 фл), Proclear- 6 шт., Sofclear sphera-1 шт.', 3500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901027, 'A23.26.002.001', 'Подбор контактных линз Acuvue Oasis (1 коробка- 12 линз)', 2850, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901028, 'A23.26.002.001', 'Подбор контактных линз Acuvue oasis for astigmatism (1 коробка- 6 линз), AirOpnix for astigmatism-3 шт., Proclear Toric-3 шт.', 2400, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901029, 'A23.26.002.001', 'Подбор контактных линз Acuvue 1 day moist for astigmatism (1 коробка- 30линз)', 2400, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901030, 'A23.26.002.001', 'Подбор контактных линз Acuvue Oasys 1 Day for astigmatism (1 коробка- 30 линз)', 2400, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901031, 'A23.26.002.001', 'Подбор контактных линз Acuvue Oasis 1day (1 коробка- 30 линз)', 2100, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901032, 'A23.26.002.001', 'Подбор контактных линз Acuvue 1 day Tru eye (1 коробка- 30 линз), Dailles Aqua Comfort Plus (1 коробка- 30 линз), Menicon Premio (1 коробка- 6 линз),1Day Acuvue Define (1 коробка - 30 линз)', 1900, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901033, 'A23.26.002.001', 'Подбор контактных линз Acuvue oasis (1 коробка- 6 линз), AirOptix-3 шт.,Acuvue Advance- 6 шт.', 1500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (904034, null, 'Скарификация и туширование роговичных воспалительных очагов', 3000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', null),
        (904035, null, 'Удаление мягкотканных и доброкачественных образований век', 7000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', null),
        (904036, 'A03.26.017', 'Локализация разрывов, инородных тел сетчатки', 1000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', null),
        (911222, 'B01.070.010', 'Прием медицинского психолога повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (904037, 'A11.26.005', 'Зондирование слезно-носового канала (один глаз)', 4000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', null),
        (904038, 'A11.26.005', 'Зондирование слезно-носового канала (оба глаза)', 6000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', null),
        (904039, 'A11.26.005', 'Зондирование слезно-носового канала (один глаз - повторно (в течениемесяца с момента предыдущего зондирования))', 2000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', null),
        (904040, 'A11.26.005', 'Зондирование слезно-носового канала (оба глаза - повторно (в течениемесяца с момента предыдущего зондирования))', 3000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', null),
        (904041, 'A16.26.013', 'Удаление халязиона', 15000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', null),
        (904042, 'A16.26.014', 'Удаление контагиозного моллюска, вскрытие малых ретенционных кист век и конъюнктивы, ячменя, абсцесса века (от 5 элементов)', 6600, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', null),
        (40159, 'A09.05.080', 'Витамин B9 (фолиевая кислота, фолат)', 900, '04.04.09. ВИТАМИНЫ', '8. Исследования', null),
        (904043, 'A16.26.014', 'Удаление контагиозного моллюска, вскрытие малых ретенционных кист веки конъюнктивы, ячменя, абсцесса века (до 5 элементов)', 3300, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', null),
        (904044, 'A16.26.137', 'Снятие швов с роговицы и склеры', 10000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', null),
        (904045, 'A16.30.069', 'Снятие швов с конъюнктивы', 10000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', null),
        (904046, 'A16.30.069', 'Снятие швов с кожи век и придатков', 5500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', null),
        (906047, null, 'Введение лекарственных средств в халязион', 2500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', null),
        (906048, null, 'Способ восстановления механизма бификсации ( ортодиплоптическаяманипуляция)', 800, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', null),
        (906049, null, 'Развитие фузионных резервов при помощи ОКП ( ортодиплоптическаяманипуляция)', 800, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', null),
        (40017, 'A12.05.015', 'Время кровотечения и время свертывания', 150, '04.01.01. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ', '8. Исследования', null),
        (906050, null, 'Струйное промывание конъюнктивальной полости при ожогах имножественных инородных телах', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', null),
        (906051, null, 'Упражнение на синоптофоре ( ортодиплоптическая манипуляция)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', null),
        (906052, null, 'Общий или локальный засвет одного глаза на БО или на монобиноскопе (ортодиплоптическая манипуляция)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', null),
        (906053, null, 'Общий или локальный засвет обоих глаз на БО или на монобиноскопе(ортодиплоптическая манипуляция)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', null),
        (906054, null, 'Упражнение на макулостимуляторе (один глаз) (ортодиплоптическаяманипуляция)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', null),
        (906055, null, 'Упражнение на макулостимуляторе (оба глаза) ( ортодиплоптическаяманипуляция)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', null),
        (906056, null, 'Упражнение на бивизиотренере (ортодиплоптическая манипуляция)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', null),
        (906057, null, 'Упражнение на конвергенцтренере (ортодиплоптическая манипуляция)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', null),
        (906058, null, 'Упражнение на развитие глазодвигательных мышц (ортодиплоптическая манипуляция)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', null),
        (906059, null, 'Упражнение на аккомодотренере (один, два глаза) ( ортодиплоптическаяманипуляция)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', null),
        (906060, null, 'Тренировка бинокулярного зрения на цветных светофильтрах(ортодиплоптическая манипуляция)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', null),
        (906061, 'A02.26.006', 'Определение фиксации (ортодиплоптическая манипуляция)', 800, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', null),
        (906062, 'A11.26.011', 'Пара- и ретробульбарные инъекции', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', null),
        (906063, 'A11.26.016', 'Субконъюнктивальная инъекция', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', null),
        (906064, 'A14.26.002', 'Инстилляция или аппликация лекарственных веществ в конъюнктивнуюполость', 250, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', null),
        (51002, 'B01.040.001', 'Прием врача-ревматолога (в.в.к.) первичный', 2500, '05. УСЛУГИ ОТДЕЛЕНИЯ РЕВМАТОЛОГИИ', '1. Консультации', '44559d20-e777-4bfe-8654-1729fe413e98'),
        (907065, null, 'Нейротрофическое лечение заболеваний зрительного нерва и сетчатки (обаглаза)', 15000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907066, null, 'Лечение воспалительных заболеваний сосудистой оболочки глаза изрительного нерва (оба глаза)', 15000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907067, null, 'Комплексная программа диплоптического лечения косоглазия и выработкистереоскопического зрения (10 сеансов)', 13000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907068, null, 'Комплексная программа ортоптического лечения косоглазия (10 сеансов)', 13000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907069, null, 'Комплексная программа плеоптического лечения амблиопии (10 сеансов)', 13000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907070, null, 'Комплексное лечение прогрессирования миопии (10 сеансов)', 11000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907071, null, 'Нейротрофическое лечение заболеваний зрительного нерва и сетчатки(один глаз)', 10000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907095, null, 'Паравазальная блокада', 450, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907072, null, 'Лечение воспалительных заболеваний сосудистой оболочки глаза изрительного нерва (один глаз)', 10000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907073, null, 'Программа профилактики и лечения компьютерного зрительного синдрома,нарушений аккомодации и близорукости (1 курс — 10 сеансов)', 10000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907074, null, 'Лечение на синоптофоре 10 сеансов (курс лечения)', 5000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907075, null, 'Панорама (МАКС) - Курс лечения (10 сеансов)', 2200, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907076, null, 'Тренировки по Дашевскому - Курс лечения (10 сеансов)', 2200, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907077, null, 'Электомассаж', 150, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907078, null, 'Пневмомассаж глаза (ортодиплоптическая манипуляция)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907079, null, 'Компьютерная коррекция (1 сеанс)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907080, null, 'Физиологический массаж по Кащенко на БО или на монобиноскопе(ортодиплоптическая)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907081, null, 'Диплоптик П (1сеанс)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907082, null, 'Лазер Спекл (1 сеанс)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907083, null, 'Лазерплеоптика (прибор ЛОТ-01) (1 сеанс)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907084, null, 'Лечебные процедуры на аппарате "Ручеек"', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907085, null, 'Лечение близорукости и спазма аккомодации по Аветисову-Мау (1процедура)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (264079, 'A16.11.002', 'Удаление новообразования средостения', 250000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (907086, null, 'Лечение близорукости, амблиопии, косоглазия аппаратом длясветоимпульсной стимуляции органа зрения "АСО-1" (1 сеанс)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907087, null, 'Лечение близорукости, амблиопии, косоглазия компьютерной коррекцией (специализированная комплексная программа) (1 сеанс)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907088, null, 'Лечение косоглазия для достижения бинокулярного зрения исовершенствования связанных с ним функций (приборный комплекс "Диплоптик П") (1 сеанс)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907089, null, 'Лечение на аппарате "Макдел" (ИК-лазер) (1 сеанс)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907090, null, 'Лечение косоглазия на синоптофоре (1 комплексный сеанс)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907091, null, 'Лечение прогрессирующей миопии, амблиопии, восстановление зрительных функций офтальмотерапевтическим лазерным аппаратом (СПЕКЛ) (1 сеанс)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907092, null, 'Лечение методом окклюзии (заклейки)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907093, null, 'Упражнение на разобщение (диссоциации) аккомодации и конвергенции(или релаксацж', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907094, null, 'Лечение на амблиотренере (один глаз) ( ортодиплоптическая манипуляция)', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907096, null, 'Лечение на аппарате "Каскад" (светомагнитная стимуляция) (1 сеанс)', 300, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907097, null, 'Панорама (МАКС) (1 сеанс)', 300, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907098, null, 'Тренировка по Дашевскому (1 сеанс)', 300, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907099, null, 'Лечение на аппарате Амо-Атос с приставкой «Амблио-1» (1 сеанс)', 300, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907100, null, 'Лечебные процедуры на аппарате цветоимпульсной терапии Асир (1 сеанс)', 200, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907101, null, 'Светоимпульсная стимуляция органа зрения "АСО-1" (1 сеанс)', 150, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907102, null, 'Тренировки с ДАК-1 (1 сеанс)', 100, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907103, 'A17.26.003', 'Метод чрескожной электростимуляции (электростимулятор ЭСОФИ)', 800, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907104, 'A17.26.003', 'Электростимуляция зрительного нерва', 800, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (907105, 'A21.26.001', 'Массаж век медицинский (10 сеансов)', 3300, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', null),
        (908106, null, 'Исследование темновой адаптации', 600, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908107, null, 'Исследование на кератотопографе', 1500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908108, null, 'Кератометрия', 600, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908109, null, 'Определение силы стекол на диоптриметре', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908110, null, 'Исследование ресниц на демодекоз', 2500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (938119, 'A06.20.002', 'КТ органов малого таза', 4000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (908111, null, 'Обследование косоглазия на синоптофоре', 600, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908112, null, 'Обследование нистагма', 350, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908113, 'A02.26.002', 'Экзофтальмометрия', 1000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908114, 'A02.26.003', 'Офтальмоскопия под мидриазом', 1000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908115, 'A02.26.004', 'Определение остроты зрения', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908116, 'A02.26.005', 'Периметрия статическая', 4400, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908117, 'A02.26.006', 'Кампиметрия', 3300, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908118, 'A02.26.009', 'Исследование цветоощущения', 2200, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908119, 'A02.26.010', 'Измерение угла косоглазия', 300, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908120, 'A02.26.011', 'Исследование диплопии', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908121, 'A02.26.014', 'Скиаскопия', 1100, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908122, 'A02.26.015', 'Эластотонометрия', 600, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908123, 'A02.26.015', 'Офтальмотонометрия', 1000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908124, 'A02.26.018', 'Флюоресцеиновая инстилляционная проба', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908125, 'A02.26.019', 'Канальцевая проба (носовая проба, слезно-носовая проба)', 1000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908126, 'A02.26.020', 'Определение полей зрения с компьютерной обработкой (компьютернаяпериметрия)', 3300, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908127, 'A02.26.021', 'Диафаноскопия глаза', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908128, 'A02.26.023', 'Определение объема аккомодации', 1000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908129, 'A02.26.024', 'Исследование бинокулярного зрения', 600, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908130, 'A02.26.026', 'Исследование конвергенции', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908131, 'A02.26.027', 'Исследование критической частоты слияния световых мельканий', 1000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908132, 'A02.26.028', 'Проверка равнодействия глазных мышц', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908133, 'A03.26.001', 'Осмотр переднего отрезка глазного яблока (биомикроскопия)', 1700, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908134, 'A03.26.002', 'Гониоскопия', 1000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908135, 'A03.26.004', 'Офтальмохромоскопия', 1100, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908136, 'A03.26.007', 'Определение ретинальной остроты зрения', 1000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (40022, 'A08.05.013.011', 'Активность системы пероксидаза-пероксид водорода нейтрофилов', 500, '04.01.02. ЦИТОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40023, 'A08.05.012', 'Цитохимическое исследование костного мозга', 500, '04.01.02. ЦИТОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40024, 'A08.05.013.009', 'Гликоген в лейкоцитах (ШИК/PAS-реакция)', 500, '04.01.02. ЦИТОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40025, 'A08.05.013.006', 'Кислая фосфатаза лимфоцитов периферической крови (+ тест сподавлением тартратом)', 500, '04.01.02. ЦИТОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40026, 'A08.05.013.010', 'Щелочная фосфатаза нейтрофилов периферической крови (+ тест сподавлением фторидом)', 500, '04.01.02. ЦИТОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40027, 'A09.05.003.001', 'Фетальный гемоглобин', 500, '04.01.02. ЦИТОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40028, 'A09.05.040', 'Глюкозо-6-фосфатдегидрогеназа в гемолизате эритроцитов', 500, '04.01.02. ЦИТОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40029, 'A12.05.030', 'Сидеробласты и сидероциты', 500, '04.01.02. ЦИТОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40030, null, 'Неспецифическая хлорацетатэстераза', 500, '04.01.02. ЦИТОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40031, null, 'Пероксидазная активность клеток эритроидного ряда (тест нанеэффективность эритропоэза)', 500, '04.01.02. ЦИТОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40032, 'A12.05.122', 'Тельца Гейнца в эритроцитах', 500, '04.01.02. ЦИТОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40033, 'B03.016.006', 'Общий анализ мочи', 400, '04.01.03. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (40035, 'A12.28.011', 'Микроскопическое исследование осадка мочи', 230, '04.01.03. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (40036, 'B03.016.014', 'Анализ мочи по Нечипоренко', 400, '04.01.03. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (40037, 'A12.28.013', 'Удельный вес (относительная плотность) мочи', 140, '04.01.03. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (40038, 'B03.016.010', 'Клинический анализ кала (копрология: цвет, форма, запах, примеси, слизь,скрытая кровь, pH); микроскопия 5 препаратов)', 460, '04.01.04. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КАЛА', '8. Исследования', null),
        (40073, 'A09.05.020', 'Креатинин', 150, '04.04. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ', '8. Исследования', null),
        (40039, 'A12.19.006', 'Исследование кала на пищевые остатки, слизь, лейкоциты, эритроциты;микроскопия 3 препаратов', 350, '04.01.04. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КАЛА', '8. Исследования', null),
        (40040, 'A09.19.012', 'Углеводы в кале', 400, '04.01.04. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КАЛА', '8. Исследования', null),
        (40041, 'A09.19.003', 'Уробилиновые тела (стеркобилин) в кале', 140, '04.01.04. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КАЛА', '8. Исследования', null),
        (40042, 'A09.19.010', 'Панкреатическая эластаза-1 в кале', 1500, '04.01.04. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КАЛА', '8. Исследования', null),
        (40043, 'A12.19.004', 'Кальпротектин в кале', 3200, '04.01.04. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КАЛА', '8. Исследования', null),
        (40044, 'A26.19.011', 'Исследование кала на простейшие', 200, '04.01.04. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КАЛА', '8. Исследования', null),
        (40045, null, 'Исследование кала на грибы', 230, '04.01.04. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КАЛА', '8. Исследования', null),
        (40046, 'A26.19.010', 'Исследование кала на яйца и личинки гельминтов', 250, '04.01.04. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КАЛА', '8. Исследования', null),
        (40047, 'A26.01.017', 'Исследование соскоба на энтеробиоз (яйца остриц Enterobius vermicularis)', 150, '04.01.04. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КАЛА', '8. Исследования', null),
        (40048, null, 'Спермограмма: автоматизированное исследование сперматогенеза(скрининг-тест) на аппарате SQL-V', 2500, '04.01.05. ИССЛЕДОВАНИЯ СПЕРМЫ', '8. Исследования', null),
        (40050, 'A12.21.001', 'Микроскопическое исследование сперматогенеза ручным подсчетомкачественных и количественных параметров спермограммы без окраски в нативном препарате', 3000, '04.01.05. ИССЛЕДОВАНИЯ СПЕРМЫ', '8. Исследования', null),
        (40052, 'A08.30.016', 'Цитологическое исследование пунктатов опухолей, опухолеподобныхобразований или других патологически измененных участков любой локализации', 700, '04.02. ЦИТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40053, 'A08.20.017.001', 'Цитологическое исследование соскобов со слизистой влагалища, шейкиматки и цервикального канала', 920, '04.02. ЦИТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40054, 'A12.20.001', 'Микроскопическое исследование материала, полученного пригинекологическом осмотре (профилактическом скрининге)', 570, '04.02. ЦИТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40055, 'A08.20.017', 'Цитологическое исследование материала, полученного пригинекологическом осмотре при выявленной патологии', 1320, '04.02. ЦИТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (42007, 'B01.049.003', 'Обследование и лечение пациента с заболеваниямитерапевтического/хирургического профиля в одноместной палате (1 койко- день) [Прим. 7]', 6000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '2. Стационар', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (40056, 'A08.04.004', 'Цитологическое исследование синовиальной жидкости: определениеколичества клеточных элементов (цитоза) и их дифференцированный подсчет в синовиальной жидкости', 400, '04.02. ЦИТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40057, 'A08.08.002', 'Цитологическое исследование материала, полученного при эндоскопических исследованиях (за исключением эндоскопии желудка) иаспиратов из полости матки', 550, '04.02. ЦИТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40058, 'A08.30.031', 'Цитологическое исследование жидкостей, экссудатов, транссудатов,секретов, экскретов и смывов', 1200, '04.02. ЦИТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40059, 'A08.30.028', 'Цитологическое исследование соскобов и отпечатков с поверхности эрозий, язв, свищей, ран и других измененных поверхностей (в том числеотделяемого молочной железы)', 500, '04.02. ЦИТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40060, 'A08.09.011', 'Цитологическое исследование мокроты в 5 препаратах', 1200, '04.02. ЦИТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40061, 'A12.05.005', 'Группа крови (система AB0)', 350, '04.03. ГЕМАТОЛОГИЧЕСКИЕ И ИЗОСЕРОЛОГИЧЕСКИЕ
ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40062, 'A12.05.006', 'Резус-принадлежность (Резус-фактор, Rh)', 350, '04.03. ГЕМАТОЛОГИЧЕСКИЕ И ИЗОСЕРОЛОГИЧЕСКИЕ
ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40063, 'A12.05.007', 'Фенотипирование эритроцитов по антигенам системы Kell', 230, '04.03. ГЕМАТОЛОГИЧЕСКИЕ И ИЗОСЕРОЛОГИЧЕСКИЕ
ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40064, 'A12.05.007.001', 'Фенотипирование эритроцитов по антигенам С, с, Е, е, k', 500, '04.03. ГЕМАТОЛОГИЧЕСКИЕ И ИЗОСЕРОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40066, 'A12.05.008', 'Антитела к эритроцитам, скрининг (непрямая проба Кумбса)', 350, '04.03. ГЕМАТОЛОГИЧЕСКИЕ И ИЗОСЕРОЛОГИЧЕСКИЕ
ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40067, 'A12.05.009', 'Антитела к эритроцитам (прямая проба Кумбса)', 550, '04.03. ГЕМАТОЛОГИЧЕСКИЕ И ИЗОСЕРОЛОГИЧЕСКИЕ
ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40068, 'A12.06.027', 'Антитела к эритроцитам, титр', 700, '04.03. ГЕМАТОЛОГИЧЕСКИЕ И ИЗОСЕРОЛОГИЧЕСКИЕ
ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40069, 'A09.05.010', 'Общий белок', 150, '04.04. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ', '8. Исследования', null),
        (40088, 'B03.016.005', 'Липидный спектр: холестерин общий, ЛПВП, ЛПНП, ЛПОНП, триглицериды,фактор атерогенности', 600, '04.04.02. ЛИПИДЫ', '8. Исследования', null),
        (40089, 'A09.05.026', 'Холестерин общий', 150, '04.04.02. ЛИПИДЫ', '8. Исследования', null),
        (40090, 'A09.05.004', 'Холестерин липопротеидов высокой плотности (ЛПВП)', 150, '04.04.02. ЛИПИДЫ', '8. Исследования', null),
        (40091, 'A09.05.028', 'Холестерин липопротеидов низкой плотности (ЛПНП)', 150, '04.04.02. ЛИПИДЫ', '8. Исследования', null),
        (40092, 'A09.05.025', 'Триглицериды', 150, '04.04.02. ЛИПИДЫ', '8. Исследования', null),
        (40093, 'A09.05.250', 'Апопротеин A1 (Apo A1)', 350, '04.04.02. ЛИПИДЫ', '8. Исследования', null),
        (40094, 'A09.05.251', 'Апопротеин B1 (Apo B1)', 350, '04.04.02. ЛИПИДЫ', '8. Исследования', null),
        (40095, 'A09.05.027', 'Липопротеид (а)', 1200, '04.04.02. ЛИПИДЫ', '8. Исследования', null),
        (40096, 'A09.05.023', 'Глюкоза', 150, '04.04.03. УГЛЕВОДЫ', '8. Исследования', null),
        (40097, 'A09.05.023', 'Глюкоза в плазме капиллярной крови', 170, '04.04.03. УГЛЕВОДЫ', '8. Исследования', null),
        (40098, 'A09.05.023', 'Глюкоза в плазме венозной крови', 170, '04.04.03. УГЛЕВОДЫ', '8. Исследования', null),
        (40099, 'A09.05.023', 'Глюкоза в цельной капиллярной крови', 150, '04.04.03. УГЛЕВОДЫ', '8. Исследования', null),
        (40100, 'A09.05.083', 'Гликозилированный (гликированный) гемоглобин HbA1c', 550, '04.04.03. УГЛЕВОДЫ', '8. Исследования', null),
        (40101, 'A09.05.207', 'Лактат', 560, '04.04.03. УГЛЕВОДЫ', '8. Исследования', null),
        (40102, 'A09.05.021', 'Билирубин общий', 100, '04.04.04. ПИГМЕНТЫ', '8. Исследования', null),
        (40103, 'A09.05.022', 'Фракции билирубина (свободный, связанный)', 100, '04.04.04. ПИГМЕНТЫ', '8. Исследования', null),
        (40104, 'A12.06.015', 'Антистрептолизин-O (ASLO)', 345, '04.04.05. СПЕЦИФИЧЕСКИЕ БЕЛКИ (МАРКЕРЫ ВОСПАЛЕНИЯ)', '8. Исследования', null),
        (40105, 'A09.05.009', 'С-реактивный белок (CRP)', 200, '04.04.05. СПЕЦИФИЧЕСКИЕ БЕЛКИ (МАРКЕРЫ
ВОСПАЛЕНИЯ)', '8. Исследования', null),
        (40106, 'A12.06.019', 'Ревматоидный фактор (RF)', 290, '04.04.05. СПЕЦИФИЧЕСКИЕ БЕЛКИ (МАРКЕРЫ
ВОСПАЛЕНИЯ)', '8. Исследования', null),
        (40107, 'A09.05.077', 'Церулоплазмин', 500, '04.04.05. СПЕЦИФИЧЕСКИЕ БЕЛКИ (МАРКЕРЫ
ВОСПАЛЕНИЯ)', '8. Исследования', null),
        (40108, 'B03.016.011', 'Кислотно-щелочное равновесие и газы крови (КОР, КЩС)', 460, '04.04.06. НЕОРГАНИЧЕСКИЕ ВЕЩЕСТВА', '8. Исследования', null),
        (40109, 'A09.05.030; A09.05.031;
A09.05.034', 'Электролиты: калий, натрий, хлор', 250, '04.04.06. НЕОРГАНИЧЕСКИЕ ВЕЩЕСТВА', '8. Исследования', null),
        (40110, 'A09.05.032', 'Кальций общий', 100, '04.04.06. НЕОРГАНИЧЕСКИЕ ВЕЩЕСТВА', '8. Исследования', null),
        (94024, 'A11.20.038', 'Зондирование влагалища', 600, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (40111, 'A09.05.206', 'Кальций ионизированный (свободный)', 150, '04.04.06. НЕОРГАНИЧЕСКИЕ ВЕЩЕСТВА', '8. Исследования', null),
        (40112, 'A09.05.127', 'Магний', 150, '04.04.06. НЕОРГАНИЧЕСКИЕ ВЕЩЕСТВА', '8. Исследования', null),
        (40113, 'A09.05.033', 'Фосфор', 100, '04.04.06. НЕОРГАНИЧЕСКИЕ ВЕЩЕСТВА', '8. Исследования', null),
        (40114, 'A09.05.274', 'Цинк', 175, '04.04.06. НЕОРГАНИЧЕСКИЕ ВЕЩЕСТВА', '8. Исследования', null),
        (40115, 'A09.05.007', 'Железо общее', 115, '04.04.07. ДИАГНОСТИКА АНЕМИЙ', '8. Исследования', null),
        (40116, 'A09.05.008', 'Трансферрин', 320, '04.04.07. ДИАГНОСТИКА АНЕМИЙ', '8. Исследования', null),
        (40117, 'A09.05.076', 'Ферритин', 460, '04.04.07. ДИАГНОСТИКА АНЕМИЙ', '8. Исследования', null),
        (40118, 'A12.05.011', 'Общая железосвязывающая способность сыворотки (ОЖСС) + железо', 230, '04.04.07. ДИАГНОСТИКА АНЕМИЙ', '8. Исследования', null),
        (40119, 'A12.05.011', 'Ненасыщенная железосвязывающая способность сыворотки (НЖСС) +железо', 230, '04.04.07. ДИАГНОСТИКА АНЕМИЙ', '8. Исследования', null),
        (40120, 'A09.05.008', 'Обмен железа (коэффициент насыщения трансферрина + железо +ферритин + трансферрин + НЖСС + ОЖСС)', 1300, '04.04.07. ДИАГНОСТИКА АНЕМИЙ', '8. Исследования', null),
        (40121, 'A09.05.008', 'Коэффициент насыщения трансферрина: железо + НЖСС + ОЖСС', 350, '04.04.07. ДИАГНОСТИКА АНЕМИЙ', '8. Исследования', null),
        (40122, 'A09.05.082', 'Эритропоэтин', 550, '04.04.07. ДИАГНОСТИКА АНЕМИЙ', '8. Исследования', null),
        (40123, 'A09.05.073', 'Активность альфа-1-антитрипсина в крови', 1750, '04.04.07. ДИАГНОСТИКА АНЕМИЙ', '8. Исследования', null),
        (40124, null, 'Антитела к внутреннему фактору', 1500, '04.04.07. ДИАГНОСТИКА АНЕМИЙ', '8. Исследования', null),
        (40125, 'A09.05.014.001', 'Электрофорез гемоглобина', 810, '04.04.07. ДИАГНОСТИКА АНЕМИЙ', '8. Исследования', null),
        (40149, null, 'Водорастворимые витамины B1, B5, B6, C', 8000, '04.04.09. ВИТАМИНЫ', '8. Исследования', null),
        (40150, null, 'Жирорастворимые витамины A, D, E, K', 8000, '04.04.09. ВИТАМИНЫ', '8. Исследования', null),
        (40151, null, 'Витамин А (ретинол)', 2000, '04.04.09. ВИТАМИНЫ', '8. Исследования', null),
        (40152, 'A09.05.221', 'Витамин 25-ОН-D (витамин D2, кальциферол)', 1750, '04.04.09. ВИТАМИНЫ', '8. Исследования', null),
        (40153, null, 'Витамин K (филлохинон)', 2000, '04.04.09. ВИТАМИНЫ', '8. Исследования', null),
        (40154, null, 'Витамин E (токоферол)', 2000, '04.04.09. ВИТАМИНЫ', '8. Исследования', null),
        (40155, null, 'Витамин C (аскорбиновая кислота)', 2000, '04.04.09. ВИТАМИНЫ', '8. Исследования', null),
        (40161, 'B03.005.006', 'Стандартная коагулограмма (ПТИ+МНО, АЧТВ, фибриноген, ТВ)', 810, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40162, 'B03.005.004', 'Расширенная коагулограмма (стандартная + АТ III, ф. VIII, ф . IX, ристоцетин-кофакторная активность фактора фон Виллебранда, агрегация тромбоцитов с АДФ, с ристоцетином, с низкими дозами ристоцетина, садреналином)', 6000, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40163, 'A12.05.027', 'Протромбиновое время, МНО, % по Квику', 230, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40164, 'A12.05.039', 'Активированное частичное тромбопластиновое время (АЧТВ)', 250, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40165, 'A12.05.028', 'Тромбиновое время (ТВ)', 175, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40166, 'A09.05.047', 'Антитромбин III', 600, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40167, 'A09.05.190', 'Фактор V', 1150, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40168, 'A09.05.189', 'Фактор VII', 700, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40169, 'A09.05.188', 'Фактор VIII', 500, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40170, 'A09.05.187', 'Фактор IX', 500, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40171, 'A09.05.186', 'Фактор X', 700, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40172, 'A09.05.185', 'Фактор XI', 700, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40173, 'A09.05.184', 'Фактор XII', 800, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40174, 'A09.05.286', 'Фактор XIII', 635, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40175, 'A09.05.285', 'Ристоцетин-кофакторная активность фактора фон Виллебранда', 2300, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40176, 'A09.05.220', 'Антиген фактора фон Виллебранда', 1150, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40177, 'A12.05.017.002', 'Агрегация тромбоцитов с АДФ', 690, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40178, 'A12.05.022', 'Агрегация тромбоцитов с ристоцетином', 690, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40179, 'A12.05.022', 'Агрегация тромбоцитов с низкими дозами ристоцетина', 690, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40180, 'A12.05.022', 'Агрегация тромбоцитов с адреналином', 690, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40181, 'A09.05.291', 'Ингибитор фактора свертывания (VIII, IX, АЧТВ)', 1750, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40182, 'A12.06.030', 'Волчаночный антикоагулянт', 920, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40183, 'A09.05.050', 'Фибриноген', 230, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40184, 'A09.05.125', 'Протеин C', 1380, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40185, 'A09.05.126', 'Протеин S', 1610, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40186, 'A09.05.052', 'Анти-Xa (активность низкомолекулярных гепаринов)', 1150, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40187, 'A09.05.048', 'Плазминоген', 690, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40188, 'A09.05.288', 'Ингибитор активатора плазминогена', 400, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40189, 'A09.05.051.001', 'D-димер', 1000, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40190, 'A12.05.016.003', 'Тромбоэластометрия', 1610, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40191, 'A09.05.214', 'Гомоцистеин', 1610, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40192, 'A12.06.013', 'Антитромбоцитарные антитела (диагностика гепарин-индуцированнойтромбоцитопении)', 1265, '04.05. КОАГУЛОЛОГИЯ (ИССЛЕДОВАНИЯ СИСТЕМЫ
СВЕРТЫВАНИЯ)', '8. Исследования', null),
        (40193, 'A09.28.011', 'Глюкоза в моче', 150, '04.06. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (40194, 'A09.28.015', 'Кетоны в моче', 200, '04.06. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (40206, 'A09.28.003.001', 'Тест на микроальбуминурию: альбумин в разовой порции мочи', 350, '04.06. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (40207, 'A09.28.003.001', 'Тест на микроальбуминурию: альбумин в суточной моче', 330, '04.06. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (40208, 'A09.28.003.001', 'Тест на микроальбуминурию: отношение "альбумин/креатинин" в моче', 450, '04.06. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (40209, 'A12.28.002', 'Проба Реберга: клиренс креатинина', 300, '04.06. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (40210, 'A12.06.010', 'Антитела к ядерным антигенам (антинуклеарные антитела, АНА, ANA)', 500, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40211, 'A12.06.010.001', 'Антитела к двуспиральной ДНК (anti-dsDNA)', 500, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40212, 'A12.06.057', 'Антитела к Sm-антигену', 780, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40213, 'A12.06.010', 'Антитела к ядерным антигенам (ANA), IgG, 25 антигенов: нуклеосомы, dsDNA, гистоны, Sm, RNP, Sm/RNP, SSA/Ro 60kD, SSA/Ro 52kD, SSB, Scl- 70, Ku, PM-Scl 100, Mi-2, Jo-1, PL-7, PL-12, SRP, рибосомы, CENP-A/B,PCNA, sp100, gp210, M2, M2/nPDC и f-актин', 5400, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40214, 'B03.040.001', 'Антитела к фосфолипидам (диагностика системной красной волчанки)', 500, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40215, 'A12.06.029', 'Антитела к кардиолипину, IgG', 820, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40216, 'A12.06.029', 'Антитела к кардиолипину, IgM', 820, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40217, 'A12.06.035', 'Антимитохондриальные антитела', 580, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40218, 'A12.06.036', 'Антитела к микросомальной фракции почек и печени', 960, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40219, 'A12.06.065', 'Антитела к аннексину V, IgG', 960, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40220, 'A12.06.065', 'Антитела к аннексину V, IgM', 960, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40221, 'A12.06.052', 'Антитела к циклическому цитруллинированному пептиду (АЦЦП, anti-CCP)', 1040, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40222, 'A12.06.062', 'Антитела к цитруллинированному виментину', 1200, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40223, 'A12.06.051', 'Антитела к бета2-гликопротеину, IgG', 1000, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40224, 'A12.06.051', 'Антитела к бета2-гликопротеину, IgM', 1000, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40225, null, 'Антитела к антигенам печени, антигены M2/nPDC, gp210, sp100, LKM1, LC1,SLA, f-actin (IgG)', 2200, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40226, 'A12.06.053', 'Антитела к цитоплазме нейтрофилов p-ANCA (диагностика васкулитов)', 2200, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40227, null, 'Антитела к фактору Касла и париетальным клеткам, IgG', 1800, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40228, null, 'Антитела к ревматоидному фактору (anti-RF), IgM', 800, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40229, 'A12.06.056', 'Антитела к тканевой трансглутаминазе (anti-tTG) IgA (диагностика целиакии)', 500, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40230, 'A12.06.056', 'Антитела к тканевой трансглутаминазе (anti-tTG) IgG (диагностика целиакии)', 500, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40231, 'A12.06.055', 'Антитела к дезамидированным пептидам глиадина (anti-DGP) IgA(диагностика целиакии)', 680, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40232, 'A12.06.055', 'Антитела к дезамидированным пептидам глиадина (anti-DGP) IgG(диагностика целиакии)', 680, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40233, 'A12.06.039', 'Антитела к глутаматдекарбоксилазе (GADA) в спинномозговой жидкости(ликворе). Диагностика синдрома мышечной скованности (stiff-man syndrome)', 1000, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40235, null, 'Антитела к Saccharomyces Cerevisae (ASCA), IgG', 970, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40236, 'A09.05.066', 'Соматотропный гормон (гормон роста, СТГ, GH)', 300, '04.08. ГОРМОНЫ (ОЦЕНКА СОСТОЯНИЯ ЭНДОКРИННОЙ
СИСТЕМЫ)', '8. Исследования', null),
        (40237, 'A09.05.204', 'Инсулиноподобный фактор роста 1 (соматомедин C, ИФР-1, IGF-1)', 1200, '04.08. ГОРМОНЫ (ОЦЕНКА СОСТОЯНИЯ ЭНДОКРИННОЙ СИСТЕМЫ)', '8. Исследования', null),
        (40240, 'A09.05.205', 'C-пептид в сыворотке', 480, '04.08. ГОРМОНЫ (ОЦЕНКА СОСТОЯНИЯ ЭНДОКРИННОЙ
СИСТЕМЫ)', '8. Исследования', null),
        (40241, null, 'C-пептид в моче', 480, '04.08. ГОРМОНЫ (ОЦЕНКА СОСТОЯНИЯ ЭНДОКРИННОЙ
СИСТЕМЫ)', '8. Исследования', null),
        (40242, 'A09.05.056', 'Проинсулин', 770, '04.08. ГОРМОНЫ (ОЦЕНКА СОСТОЯНИЯ ЭНДОКРИННОЙ СИСТЕМЫ)', '8. Исследования', null),
        (40243, 'A09.05.159', 'Лептин', 1000, '04.08. ГОРМОНЫ (ОЦЕНКА СОСТОЯНИЯ ЭНДОКРИННОЙ
СИСТЕМЫ)', '8. Исследования', null),
        (40244, 'A09.05.131', 'Лютеинизирующий гормон (ЛГ, LH)', 300, '04.08.01. ГОРМОНЫ-РЕГУЛЯТОРЫ РЕПРОДУКТИВНОЙ
ФУНКЦИИ', '8. Исследования', null),
        (40245, 'A09.05.132', 'Фолликулостимулирующий гормон (ФСГ, FSH)', 300, '04.08.01. ГОРМОНЫ-РЕГУЛЯТОРЫ РЕПРОДУКТИВНОЙ
ФУНКЦИИ', '8. Исследования', null),
        (40246, 'A09.05.153', 'Прогестерон', 300, '04.08.01. ГОРМОНЫ-РЕГУЛЯТОРЫ РЕПРОДУКТИВНОЙ
ФУНКЦИИ', '8. Исследования', null),
        (40247, 'A09.05.087', 'Пролактин', 300, '04.08.01. ГОРМОНЫ-РЕГУЛЯТОРЫ РЕПРОДУКТИВНОЙ
ФУНКЦИИ', '8. Исследования', null),
        (40248, 'A09.05.154', 'Эстрадиол', 300, '04.08.01. ГОРМОНЫ-РЕГУЛЯТОРЫ РЕПРОДУКТИВНОЙ
ФУНКЦИИ', '8. Исследования', null),
        (40249, 'A09.05.078', 'Тестостерон общий', 450, '04.08.01. ГОРМОНЫ-РЕГУЛЯТОРЫ РЕПРОДУКТИВНОЙ
ФУНКЦИИ', '8. Исследования', null),
        (40250, 'A09.05.139', '17-гидроксипрогестерон в крови (17-ОHP)', 300, '04.08.01. ГОРМОНЫ-РЕГУЛЯТОРЫ РЕПРОДУКТИВНОЙ
ФУНКЦИИ', '8. Исследования', null),
        (40251, 'A09.05.160', 'Глобулин, связывающий половые гормоны (ГСПГ, SHBG)', 450, '04.08.01. ГОРМОНЫ-РЕГУЛЯТОРЫ РЕПРОДУКТИВНОЙ
ФУНКЦИИ', '8. Исследования', null),
        (40252, 'A09.05.150', 'Дигидротестостерон (DHT)', 900, '04.08.01. ГОРМОНЫ-РЕГУЛЯТОРЫ РЕПРОДУКТИВНОЙ
ФУНКЦИИ', '8. Исследования', null),
        (40253, 'A09.05.146', 'Андростендион', 450, '04.08.01. ГОРМОНЫ-РЕГУЛЯТОРЫ РЕПРОДУКТИВНОЙ
ФУНКЦИИ', '8. Исследования', null),
        (40254, 'A09.05.147', 'Андростендиолглюкуронид', 700, '04.08.01. ГОРМОНЫ-РЕГУЛЯТОРЫ РЕПРОДУКТИВНОЙ
ФУНКЦИИ', '8. Исследования', null),
        (40255, 'A09.05.225', 'Антимюллеров гормон', 1200, '04.08.01. ГОРМОНЫ-РЕГУЛЯТОРЫ РЕПРОДУКТИВНОЙ
ФУНКЦИИ', '8. Исследования', null),
        (40256, 'A09.05.203', 'Ингибин B', 1320, '04.08.01. ГОРМОНЫ-РЕГУЛЯТОРЫ РЕПРОДУКТИВНОЙ ФУНКЦИИ', '8. Исследования', null),
        (40257, 'A09.05.065', 'Тиреотропный гормон (ТТГ, TSH)', 300, '04.08.02. ГОРМОНЫ ГИПОФИЗАРНО-ТИРЕОИДНОЙ
СИСТЕМЫ (ОЦЕНКА ФУНКЦИИ ЩИТОВИДНОЙ ЖЕЛЕЗЫ)', '8. Исследования', null),
        (40160, 'A12.06.060', 'Витамин B12 (цианокобаламин)', 1050, '04.04.09. ВИТАМИНЫ', '8. Исследования', null),
        (40258, 'A09.05.064', 'Тироксин общий (Т4)', 300, '04.08.02. ГОРМОНЫ ГИПОФИЗАРНО-ТИРЕОИДНОЙ
СИСТЕМЫ (ОЦЕНКА ФУНКЦИИ ЩИТОВИДНОЙ ЖЕЛЕЗЫ)', '8. Исследования', null),
        (40259, 'A09.05.060', 'Трийодтиронин общий (Т3)', 300, '04.08.02. ГОРМОНЫ ГИПОФИЗАРНО-ТИРЕОИДНОЙ
СИСТЕМЫ (ОЦЕНКА ФУНКЦИИ ЩИТОВИДНОЙ ЖЕЛЕЗЫ)', '8. Исследования', null),
        (40260, 'A09.05.061', 'Трийодтиронин свободный (Т3с, FT3)', 300, '04.08.02. ГОРМОНЫ ГИПОФИЗАРНО-ТИРЕОИДНОЙ
СИСТЕМЫ (ОЦЕНКА ФУНКЦИИ ЩИТОВИДНОЙ ЖЕЛЕЗЫ)', '8. Исследования', null),
        (40261, 'A09.05.063', 'Тироксин свободный (Т4с, FT4)', 300, '04.08.02. ГОРМОНЫ ГИПОФИЗАРНО-ТИРЕОИДНОЙ
СИСТЕМЫ (ОЦЕНКА ФУНКЦИИ ЩИТОВИДНОЙ ЖЕЛЕЗЫ)', '8. Исследования', null),
        (40262, 'A09.05.117', 'Тиреоглобулин', 400, '04.08.02. ГОРМОНЫ ГИПОФИЗАРНО-ТИРЕОИДНОЙ
СИСТЕМЫ (ОЦЕНКА ФУНКЦИИ ЩИТОВИДНОЙ ЖЕЛЕЗЫ)', '8. Исследования', null),
        (40075, 'A09.05.018', 'Мочевая кислота', 150, '04.04. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ', '8. Исследования', null),
        (40263, null, 'Тироксинсвязывающая способность сыворотки (Т-uptake)', 450, '04.08.02. ГОРМОНЫ ГИПОФИЗАРНО-ТИРЕОИДНОЙ
СИСТЕМЫ (ОЦЕНКА ФУНКЦИИ ЩИТОВИДНОЙ ЖЕЛЕЗЫ)', '8. Исследования', null),
        (40264, 'A12.06.045', 'Антитела к тиреопероксидазе (АТ-ТПО, anti-TPO)', 600, '04.08.02. ГОРМОНЫ ГИПОФИЗАРНО-ТИРЕОИДНОЙ
СИСТЕМЫ (ОЦЕНКА ФУНКЦИИ ЩИТОВИДНОЙ ЖЕЛЕЗЫ)', '8. Исследования', null),
        (40265, 'A12.06.017', 'Антитела к тиреоглобулину (АТ-ТГ, anti-TG)', 600, '04.08.02. ГОРМОНЫ ГИПОФИЗАРНО-ТИРЕОИДНОЙ
СИСТЕМЫ (ОЦЕНКА ФУНКЦИИ ЩИТОВИДНОЙ ЖЕЛЕЗЫ)', '8. Исследования', null),
        (40266, 'A12.06.046', 'Антитела к рецептору ТТГ', 800, '04.08.02. ГОРМОНЫ ГИПОФИЗАРНО-ТИРЕОИДНОЙ
СИСТЕМЫ (ОЦЕНКА ФУНКЦИИ ЩИТОВИДНОЙ ЖЕЛЕЗЫ)', '8. Исследования', null),
        (40267, 'A09.05.067', 'Адренокортикотропный гормон (АКТГ, ACTH)', 620, '04.08.03. ГОРМОНЫ ГИПОФИЗАРНО-АДРЕНАЛОВОЙ
СИСТЕМЫ (ОЦЕНКА ФУНКЦИИ НАДПОЧЕЧНИКОВ)', '8. Исследования', null),
        (40268, 'A09.05.135', 'Кортизол общий в сыворотке', 420, '04.08.03. ГОРМОНЫ ГИПОФИЗАРНО-АДРЕНАЛОВОЙ СИСТЕМЫ (ОЦЕНКА ФУНКЦИИ НАДПОЧЕЧНИКОВ)', '8. Исследования', null),
        (40269, 'A09.28.035', 'Кортизол свободный в моче', 1000, '04.08.03. ГОРМОНЫ ГИПОФИЗАРНО-АДРЕНАЛОВОЙ
СИСТЕМЫ (ОЦЕНКА ФУНКЦИИ НАДПОЧЕЧНИКОВ)', '8. Исследования', null),
        (40270, 'A09.05.149', 'Дегидроэпиандростерона сульфат (ДЭА-С, DHEA-S)', 400, '04.08.03. ГОРМОНЫ ГИПОФИЗАРНО-АДРЕНАЛОВОЙ
СИСТЕМЫ (ОЦЕНКА ФУНКЦИИ НАДПОЧЕЧНИКОВ)', '8. Исследования', null),
        (40271, 'A09.05.121', 'Ренин + ангиотензин I', 1300, '04.08.03. ГОРМОНЫ ГИПОФИЗАРНО-АДРЕНАЛОВОЙ
СИСТЕМЫ (ОЦЕНКА ФУНКЦИИ НАДПОЧЕЧНИКОВ)', '8. Исследования', null),
        (40272, 'A09.05.121', 'Ренин (прямой тест)', 1100, '04.08.03. ГОРМОНЫ ГИПОФИЗАРНО-АДРЕНАЛОВОЙ
СИСТЕМЫ (ОЦЕНКА ФУНКЦИИ НАДПОЧЕЧНИКОВ)', '8. Исследования', null),
        (40273, 'A09.05.069', 'Альдостерон', 420, '04.08.03. ГОРМОНЫ ГИПОФИЗАРНО-АДРЕНАЛОВОЙ СИСТЕМЫ (ОЦЕНКА ФУНКЦИИ НАДПОЧЕЧНИКОВ)', '8. Исследования', null),
        (40274, 'A09.05.124; A09.05.145; A09.05.144;
A09.05.143', 'Катехоламины (адреналин, норадреналин, дофамин) и серотонин в плазме', 2500, '04.08.03. ГОРМОНЫ ГИПОФИЗАРНО-АДРЕНАЛОВОЙ СИСТЕМЫ (ОЦЕНКА ФУНКЦИИ НАДПОЧЕЧНИКОВ)', '8. Исследования', null),
        (40275, 'A09.28.034', 'Катехоламины (адреналин, норадреналин, дофамин) и серотонин в моче', 2500, '04.08.03. ГОРМОНЫ ГИПОФИЗАРНО-АДРЕНАЛОВОЙ
СИСТЕМЫ (ОЦЕНКА ФУНКЦИИ НАДПОЧЕЧНИКОВ)', '8. Исследования', null),
        (40276, 'A09.28.034.001', 'Метанефрины (метанефрин, норметанефрин) в моче', 3900, '04.08.03. ГОРМОНЫ ГИПОФИЗАРНО-АДРЕНАЛОВОЙ
СИСТЕМЫ (ОЦЕНКА ФУНКЦИИ НАДПОЧЕЧНИКОВ)', '8. Исследования', null),
        (40277, 'A09.28.040; A09.28.041; A09.28.042', 'Метаболиты катехоламинов в моче: ванилилминдальная кислота (ВМК, VMA), гомованилиновая кислота (ГВК, HVA), 5-оксииндолуксусная кислота (5- ОИУК, 5-HIAA)', 3500, '04.08.03. ГОРМОНЫ ГИПОФИЗАРНО-АДРЕНАЛОВОЙ СИСТЕМЫ (ОЦЕНКА ФУНКЦИИ НАДПОЧЕЧНИКОВ)', '8. Исследования', null),
        (40278, 'A09.05.161', 'Ассоциированный с беременностью плазматический белок A (PAPP-A)', 700, '04.09. МАРКЕРЫ ПАТОЛОГИИ БЕРЕМЕННОСТИ И ПОРОКОВ РАЗВИТИЯ ПЛОДА (ПРЕНАТАЛЬНАЯ ДИАГНОСТИКА)', '8. Исследования', null),
        (40279, 'A09.05.157', 'Свободный эстриол (E3)', 350, '04.09. МАРКЕРЫ ПАТОЛОГИИ БЕРЕМЕННОСТИ И ПОРОКОВ РАЗВИТИЯ ПЛОДА (ПРЕНАТАЛЬНАЯ ДИАГНОСТИКА)', '8. Исследования', null),
        (40280, 'A09.05.249', 'Плацентарный лактоген', 480, '04.09. МАРКЕРЫ ПАТОЛОГИИ БЕРЕМЕННОСТИ И ПОРОКОВ РАЗВИТИЯ ПЛОДА (ПРЕНАТАЛЬНАЯ ДИАГНОСТИКА)', '8. Исследования', null),
        (40281, 'A09.05.090', 'Хорионический гонадотропин (ХГЧ, бета-ХГЧ)', 460, '04.09. МАРКЕРЫ ПАТОЛОГИИ БЕРЕМЕННОСТИ И ПОРОКОВ РАЗВИТИЯ ПЛОДА (ПРЕНАТАЛЬНАЯ ДИАГНОСТИКА)', '8. Исследования', null),
        (114185, 'A16.23.069.003', 'Удаление опухоли бокового желудочка', 130000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (40282, 'A09.05.089', 'Альфа-фетопротеин (АФП)', 400, '04.09. МАРКЕРЫ ПАТОЛОГИИ БЕРЕМЕННОСТИ И ПОРОКОВ РАЗВИТИЯ ПЛОДА (ПРЕНАТАЛЬНАЯ ДИАГНОСТИКА)', '8. Исследования', null),
        (40283, 'A09.05.006', 'Миоглобин', 1000, '04.10. МАРКЕРЫ ПОВРЕЖДЕНИЯ СЕРДЕЧНОЙ МЫШЦЫ
(КАРДИОМАРКЕРЫ)', '8. Исследования', null),
        (40284, 'A09.05.193', 'Тропонин I', 550, '04.10. МАРКЕРЫ ПОВРЕЖДЕНИЯ СЕРДЕЧНОЙ МЫШЦЫ
(КАРДИОМАРКЕРЫ)', '8. Исследования', null),
        (40285, 'A09.05.177', 'Креатинкиназа-MB (MB-фракция креатинфосфокиназы, MB-КФК)', 400, '04.10. МАРКЕРЫ ПОВРЕЖДЕНИЯ СЕРДЕЧНОЙ МЫШЦЫ
(КАРДИОМАРКЕРЫ)', '8. Исследования', null),
        (40286, 'A09.05.224', 'Остеокальцин', 550, '04.11. МАРКЕРЫ МЕТАБОЛИЗМА КОСТНОЙ ТКАНИ', '8. Исследования', null),
        (40287, 'A09.05.058', 'Паратиреоидный гормон (парат-гормон, ПТГ)', 450, '04.11. МАРКЕРЫ МЕТАБОЛИЗМА КОСТНОЙ ТКАНИ', '8. Исследования', null),
        (40288, 'A09.05.119', 'Кальцитонин', 550, '04.11. МАРКЕРЫ МЕТАБОЛИЗМА КОСТНОЙ ТКАНИ', '8. Исследования', null),
        (40289, 'A09.05.130', 'Простатический специфический антиген общий (ПСА общий, PSA)', 390, '04.12. ОНКОМАРКЕРЫ', '8. Исследования', null),
        (40290, 'A09.05.130.001', 'Простатический специфический антиген свободный (ПСА свободный, fPSA);отношение ПСА общий/ПСА свободный', 600, '04.12. ОНКОМАРКЕРЫ', '8. Исследования', null),
        (40291, 'A09.05.195', 'Раково-эмбриональный антиген (РЭА)', 420, '04.12. ОНКОМАРКЕРЫ', '8. Исследования', null),
        (40292, 'A09.05.231', 'СА 15-3 (маркер опухолей молочной железы)', 600, '04.12. ОНКОМАРКЕРЫ', '8. Исследования', null),
        (40293, 'A09.05.202', 'CA-125 (маркер опухолей яичников и эндометрия)', 600, '04.12. ОНКОМАРКЕРЫ', '8. Исследования', null),
        (40294, 'A09.05.201', 'CA 19-9 (маркер опухолей поджелудочной железы, печени, желудка)', 520, '04.12. ОНКОМАРКЕРЫ', '8. Исследования', null),
        (40297, 'A09.05.245', 'Бета-2-микроглобулин (BMG) в сыворотке (маркер миеломной болезни)', 950, '04.12. ОНКОМАРКЕРЫ', '8. Исследования', null),
        (40298, 'A09.05.245', 'Бета-2-микроглобулин (BMG) в моче (маркер миеломной болезни)', 950, '04.12. ОНКОМАРКЕРЫ', '8. Исследования', null),
        (40299, 'A09.05.247', 'Cyfra 21.1 (маркер немелкоклеточного рака легких и рака мочевого пузыря)', 650, '04.12. ОНКОМАРКЕРЫ', '8. Исследования', null),
        (40300, 'A09.05.298', 'Антиген плоскоклеточной карциномы (SCC)', 960, '04.12. ОНКОМАРКЕРЫ', '8. Исследования', null),
        (40301, 'A09.05.246', 'Нейронспецифическая енолаза (NSE)', 960, '04.12. ОНКОМАРКЕРЫ', '8. Исследования', null),
        (40302, 'A09.05.219', 'Белок S-100 (маркер повреждений мозга и меланомы)', 1900, '04.12. ОНКОМАРКЕРЫ', '8. Исследования', null),
        (40303, 'A09.05.300', 'Белок 4 эпидидимиса (HE4, маркер опухолей яичников)', 1100, '04.12. ОНКОМАРКЕРЫ', '8. Исследования', null),
        (40304, 'B03.002.003', 'Стандартное исследование иммунного статуса (субпопуляции лимфоцитов+ общий анализ крови)', 5000, '04.13. ИССЛЕДОВАНИЯ ИММУННОЙ СИСТЕМЫ', '8. Исследования', null),
        (40306, 'A09.05.075.001', 'Система комплемента, компонент С3', 300, '04.13. ИССЛЕДОВАНИЯ ИММУННОЙ СИСТЕМЫ', '8. Исследования', null),
        (40307, 'A09.05.075.002', 'Система комплемента, компонент С4', 300, '04.13. ИССЛЕДОВАНИЯ ИММУННОЙ СИСТЕМЫ', '8. Исследования', null),
        (40308, 'A09.05.054.002', 'Иммуноглобулины A (IgA)', 300, '04.13. ИССЛЕДОВАНИЯ ИММУННОЙ СИСТЕМЫ', '8. Исследования', null),
        (40309, 'A09.05.054.003', 'Иммуноглобулины M (IgM)', 300, '04.13. ИССЛЕДОВАНИЯ ИММУННОЙ СИСТЕМЫ', '8. Исследования', null),
        (40310, 'A09.05.054.004', 'Иммуноглобулины G (IgG)', 300, '04.13. ИССЛЕДОВАНИЯ ИММУННОЙ СИСТЕМЫ', '8. Исследования', null),
        (40311, 'A12.06.047', 'Исследование уровня интерферона-альфа в крови (интерфероновыйстатус)', 1700, '04.13. ИССЛЕДОВАНИЯ ИММУННОЙ СИСТЕМЫ', '8. Исследования', null),
        (40312, 'A12.06.078', 'Чувствительность лейкоцитов к индукторам интерферона: Амиксин', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40313, 'A12.06.078', 'Чувствительность лейкоцитов к индукторам интерферона: Неовир', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40314, 'A12.06.078', 'Чувствительность лейкоцитов к индукторам интерферона: Циклоферон', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40315, 'A12.06.078', 'Чувствительность лейкоцитов к индукторам интерферона: Ридостин', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (114192, 'A16.23.075', 'Удаление опухоли крыши, передних отделов III желудочка', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (40316, 'A12.06.078', 'Чувствительность лейкоцитов к индукторам интерферона: Кагоцел', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40317, 'A12.06.077', 'Чувствительность лейкоцитов к препаратам интерферона: Реаферон', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40318, 'A12.06.077', 'Чувствительность лейкоцитов к препаратам интерферона: Роферон', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40319, 'A12.06.077', 'Чувствительность лейкоцитов к препаратам интерферона: Вэллферон', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40076, 'A09.05.016', 'Аммиак', 250, '04.04. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ', '8. Исследования', null),
        (40320, 'A12.06.077', 'Чувствительность лейкоцитов к препаратам интерферона: Интрон', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40321, 'A12.06.077', 'Чувствительность лейкоцитов к препаратам интерферона: Реальдирон', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40341, 'A09.05.234', 'Эозинофильный катионный белок (ECP, маркер аллергических иатопических заболеваний)', 850, '04.14. АЛЛЕРГОЛОГИЯ', '8. Исследования', null),
        (40322, 'A12.06.077', 'Чувствительность лейкоцитов к препаратам интерферона: Генферон', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40323, 'A12.06.077', 'Чувствительность лейкоцитов к препаратам интерферона: Интераль', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40324, 'A12.06.077', 'Чувствительность лейкоцитов к препаратам интерферона: гамма- интерферон', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40325, 'A12.06.077', 'Чувствительность лейкоцитов к препаратам интерферона: Бетаферон', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40326, 'A12.06.079', 'Чувствительность лейкоцитов к иммуномодуляторам: Ликопид', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40327, 'A12.06.079', 'Чувствительность лейкоцитов к иммуномодуляторам: Иммунофан', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40328, 'A12.06.079', 'Чувствительность лейкоцитов к иммуномодуляторам: Полиоксидоний', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40329, 'A12.06.079', 'Чувствительность лейкоцитов к иммуномодуляторам: Иммуномакс', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40330, 'A12.06.079', 'Чувствительность лейкоцитов к иммуномодуляторам: Арбидол', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40331, 'A12.06.079', 'Чувствительность лейкоцитов к иммуномодуляторам: Галавит', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (114120, 'A16.23.033.002', 'Удаление дермального синуса', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (896165, 'A16.07.047', 'Установка трейнера', 1000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (40332, 'A12.06.079', 'Чувствительность лейкоцитов к иммуномодуляторам: Гепон', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40333, 'A12.06.079', 'Чувствительность лейкоцитов к иммуномодуляторам: Глутоксим', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40334, 'A12.06.079', 'Чувствительность лейкоцитов к иммуномодуляторам: Тактивин', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40335, 'A12.06.079', 'Чувствительность лейкоцитов к иммуномодуляторам: Тимоген', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40336, 'A12.06.079', 'Чувствительность лейкоцитов к иммуномодуляторам: Иммунал', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40337, 'A12.06.079', 'Чувствительность лейкоцитов к иммуномодуляторам: Имунорикс', 360, '04.13.01. ЧУВСТВИТЕЛЬНОСТЬ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА, ПРЕПАРАТАМ
ИНТЕРФЕРОНА, СТИМУЛЯТОРАМ ПРОДУКЦИИ
ИНТЕРФЕРОНА (ИММУНОМОДУЛЯТОРАМ)', '8. Исследования', null),
        (40338, 'A09.05.054.001', 'Иммуноглобулин E (IgE) общий', 300, '04.14. АЛЛЕРГОЛОГИЯ', '8. Исследования', null),
        (40339, 'A08.01.006', 'Риноцитограмма (мазок, соскоб из зева и/или носа на эозинофилы)', 300, '04.14. АЛЛЕРГОЛОГИЯ', '8. Исследования', null),
        (40340, 'A09.05.243', 'Триптаза (маркер анафилаксии и системного мастоцитоза)', 2500, '04.14. АЛЛЕРГОЛОГИЯ', '8. Исследования', null),
        (40342, 'B03.002.004', 'Аллергопанель №1 (смешанная): клещи домашней пыли Derm. pteronyssinus и Derm. farinae; ольха, береза, лещина, смесь трав, рожь (пыльца), полынь, подорожник; кошка, лошадь, собака, грибок Alternariaalternata, яичный белок, молоко, арахис, лесной орех, мор', 4200, '04.14.01. ВЫЯВЛЕНИЕ АЛЛЕРГЕНОВ', '8. Исследования', null),
        (40343, 'B03.002.004', 'Аллергопанель №2 (респираторная): клещи домашней пыли Derm. pteronyssinus и Derm. farinae; ольха, береза, лещина, дуб, смесь трав, рожь (пыльца), полынь, подорожник, кошка, лошадь, собака, морская свинка,хомячок, кролик; грибки Penicillium notatum, Clado', 4200, '04.14.01. ВЫЯВЛЕНИЕ АЛЛЕРГЕНОВ', '8. Исследования', null),
        (40344, 'B03.002.004', 'Аллергопанель №3 (пищевая): лесной орех, арахис, грецкий орех, миндальный орех, молоко, яичный белок, яичный желток, казеин,картофель, сельдерей, морковь, томаты, треска, краб, апельсин, яблоко,
пшеничная мука, ржаная мука, кунжутное семя, соевые бобы', 4200, '04.14.01. ВЫЯВЛЕНИЕ АЛЛЕРГЕНОВ', '8. Исследования', null),
        (40407, 'B03.002.004', 'g3 Ежа сборная Dactylis glomerata, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40345, 'B03.002.004', 'Аллергопанель №4 (педиатрическая): клещи домашней пыли Derm. pteronyssinus и Derm. farinae, береза, смесь трав, кошка, грибок Alternaria alternata, молоко, альфа-лактальбумин, бета-лактальбумин, казеин, яичныйбелок, яичный желток, бычий сывороточный альб', 4200, '04.14.01. ВЫЯВЛЕНИЕ АЛЛЕРГЕНОВ', '8. Исследования', null),
        (40346, 'B03.002.004', 'Аллергочип ImmunoCAP ISAC, 112 аллергенов', 25000, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40347, 'B03.002.004', 't215 Береза бородавчатая, Betula verrucosa, аллергены rBet v1/PR-10', 1800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40348, 'B03.002.004', 't221 Береза бородавчатая, Betula verrucosa, аллергены rBet v2, rBet v4', 1800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40349, 'B03.002.004', 'g213 Тимофеевка луговая, Phleum pratense, аллергены rPhl p1, rPhl p5', 1800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40350, 'B03.002.004', 'g214 Тимофеевка луговая, Phleum pratense, аллергены rPhl p7, rPhl p12', 1800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (114081, 'A16.23.024', 'Удаление опухоли полюса височной доли', 110000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (40351, 'B03.002.004', 'w230 Амброзия высокая, полыннолистная, Ambrosia elatior, A. Artemisiifolia, аллерген nAmb a1', 1800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40352, 'B03.002.004', 'w231 Полынь обыкновенная, Artemisia vulgaris, аллерген nArt v1', 1800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40353, 'B03.002.004', 'w233 Полынь обыкновенная, Artemisia vulgaris, аллерген nArt v3', 1800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40354, 'B03.002.004', 'e94 Кошка, аллерген rFel d 1', 1800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40355, 'B03.002.004', 'e220 Кошка, сывороточный альбумин, аллерген rFel d2', 1800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40356, 'B03.002.004', 'e101 Собака, аллерген rCan f 1', 1800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40357, 'B03.002.004', 'e102 Собака, аллерген rCan f 2', 1800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40358, 'B03.002.004', 'e221 Собака, сывороточный альбумин, аллерген nCan f 3', 1800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40359, 'B03.002.004', 'm229 Грибок Alternaria alternata, аллерген rAlt a 1', 1800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40360, 'B03.002.004', 'f78 Казеин, молоко, аллерген nBos d8', 1800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40361, 'B03.002.004', 'f355 Карп, парвальбумин, аллерген rCyp c 1', 1800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40362, 'B03.002.004', 'f416 Пшеница, Triticum aestivum, омега-5-глиадин, аллерген rTri a 19', 1800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40363, 'B03.002.004', 'f353 Соя, Glycine max., аллергены rGly m 4, PR-10', 1800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40364, 'B03.002.004', 'f422 Арахис, Arachis hypogaea, аллерген rAra h 1', 1800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40365, 'B03.002.004', 'f423 Арахис, Arachis hypogaea, аллерген rAra h 2', 1800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40366, 'B03.002.004', 'f424 Арахис, Arachis hypogaea, аллерген rAra h 3', 1800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40367, 'B03.002.004', 'f427 Арахис, Arachis hypogaea, аллергены rAra h 9 LTP', 1800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40408, 'B03.002.004', 'g4 Овсяница луговая Festuca elatior, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40368, 'B03.002.004', 'Детская скрининговая аллергопанель Phadiatop Infant ImmunoCAP:специфические IgE к наиболее распространенным аллергенам у детей младшего возраста. Рекомендована для детей 5 лет', 2000, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40369, 'B03.002.004', 'Ингаляционная скрининговая аллергопанель Phadiatop ImmunoCAP: специфические IgE к основным ингаляционным аллергенам', 1300, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40370, 'B03.002.004', 'Аллергены домашней пыли, смесь hx2 (h2 Hollister-Stier Labs): d1 клещдомашней пыли Derm. pterоnyssinus, d2 клещ домашней пыли Derm. farinae, i6 таракан рыжий (прусак)', 1450, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (114066, 'A16.23.020.001', 'Микрохирургическое иссечение и пластика энцефалоцеле + костнаяпластика', 100000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (40371, 'B03.002.004', 'Аллергены плесени, смесь mx2: m1 пеницилл Penicillium notatum (P. chrysogenum), m2 кладоспора Cladosporium herbarum, m3 асппергилл Aspergillus fumigatus, m5 кандида Candida albicans, m6 грибок Alternariaalternata, m8 грибок Setomelanomma rostrata', 800, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40372, 'B03.002.004', 'Аллергены пера птиц, смесь ex72: e78 волнистый попугай, e201 канарейка, e196 длиннохвостый попугай, e213 попугай, e214 вьюрок', 850, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40373, 'B03.002.004', 'Аллергены пыльцы деревьев, смесь tx5: t2 ольха серая, t4 лещина обыкновенная (орешник), t8 вяз, t12 ива белая, t14 тополь', 850, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40374, 'B03.002.004', 'Аллергены пыльцы деревьев, смесь tx6: t1 клен ясенелистный, t3 береза, t7 дуб белый, t5 бук, t10 грецкий орех', 850, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40375, 'B03.002.004', 'Аллергены пыльцы раннецветущих луговых трав, микст gx1: g3 ежасборная, g4 овсяница луговая, g5 райграс пастбищный/плевел, g6 тимофеевка луговая, g8 мятлик луговой', 850, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40376, 'B03.002.004', 'Детская смесь аллергенов fx5: f1 яичный белок, f2 молоко коровье, f3 треска атлантическая, f4 пшеница, f13 арахис, f14 соевые бобы', 850, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40377, 'B03.002.004', 'Аллергены морепродуктов, смесь fx2: f3 треска атлантическая, f24 креветка северная, f37 синяя мидия, f40 тунец, f41 лосось', 850, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40378, 'B03.002.004', 'Аллергены муки злаковых, смесь fx20: f4 пшеница, f5 рожь, f6 ячмень; f9 рис', 850, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40379, 'B03.002.004', 'Аллергены орехов, смесь fx1: f13 арахис, f17 фундук, f18 бразильский орех, f20 миндаль, f36 кокос', 850, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40380, 'B03.002.004', 'Аллергены цитрусовых и фруктов, смесь fx15: f33 апельсин, f49 яблоко, f92 банан, f95 персик', 850, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40381, 'B03.002.004', 'Предвакцинационная аллергопанель. Триптаза; экстракты аллергенов: k80формальдегид/формалин, f45 дрожжи пекарские (S. cerevisiae), f232 овальбумин (альбумин яичный), нативный аллергокомпонент (nGal d2)', 5000, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40542, 'A26.06.073', 'Сальмонелла: антитела к антигенам серогруппы E', 150, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40382, 'B03.002.004', 'Предоперационная аллергопанель. Триптаза; экстракты аллергенов: k82 латекс (Hevea braziiliensis), c8 хлоргексидин, c74 желатин коровий', 4000, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40383, 'B03.002.004', 'Аллергопанель "экзема". Экстракты аллергенов: e1 кошка, перхоть; e5 собака, перхоть; d1 клещ домашней пыли Derm. pterоnyssinus, f13 арахис, f14 соевые бобы, f4 пшеница, f3 треска атлантическая, f24 креветкасеверная, f1 яичный белок, f2 молоко коровье', 6500, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40384, 'B03.002.004', 'Аллергопанель "Астма/ринит дети". Экстракты аллергенов: e1 кошка, перхоть; e5 собака, перхоть; d1 клещ домашней пыли Derm. pterоnyssinus; g6 тимофеевка луговая; t3 береза; w6 полынь обыкновенная; f13 арахис; f1яичный белок; f2 молоко коровье', 6000, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40385, 'B03.002.004', 'Аллергопанель "Астма/ринит взрослые". Экстракты аллергенов: e1 кошка, перхоть; e5 собака, перхоть; d1 клещ домашней пыли Derm. pterоnyssinus; g6 тимофеевка луговая; t3 береза; w6 полынь обыкновенная; w1 амброзиявысокая и полыннолистная; i6 таракан рыжий', 6000, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40386, 'B03.002.004', 'm80 Стафилококковый энтеротоксин А, специфические IgE', 540, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40387, 'B03.002.004', 'm81 Стафилококковый энтеротоксин B, специфические IgE', 540, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40388, 'B03.002.004', 'm226 Стафилококковый энтеротоксин TSST, специфические IgE', 540, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40389, 'B03.002.004', 'p1 Аскарида Ascaris lumbricoides, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40390, 'B03.002.004', 'p4 Анизакида, Anisakidae, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40391, 'B03.002.004', 'd1 Клещ домашней пыли Derm. pterоnyssinus, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40392, 'B03.002.004', 'd2 Клещ домашней пыли Derm. farinae, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40393, 'B03.002.004', 'e1 Кошка, перхоть, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40394, 'B03.002.004', 'e5 Собака, перхоть, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40395, 'B03.002.004', 'e3 Лошадь, перхоть, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40077, 'A09.05.041', 'Аспартатаминотрансфераза (АСТ)', 150, '04.04.01. ФЕРМЕНТЫ', '8. Исследования', null),
        (40396, 'B03.002.004', 'e6 Морская свинка, эпителий, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40397, 'B03.002.004', 'e84 Хомяк, эпителий, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40398, 'B03.002.004', 'e82 Кролик, эпителий, специфические IgE', 540, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40399, 'B03.002.004', 'e201 Канарейка, перо, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40400, 'B03.002.004', 'e213 Попугай, перо, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40401, 'B03.002.004', 'i1 Яд пчелы медоносной Apis mellifera, специфические IgE', 540, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40402, 'B03.002.004', 'i3 Яд осы обыкновенной Vespula spp., специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40403, 'B03.002.004', 'i75 Яд шершня Vespa crabro, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40404, 'B03.002.004', 'i73 Мотыль Chironomus Thummi, C.riparius, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40405, 'B03.002.004', 'i8 Моль Bombyx mori, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40406, 'B03.002.004', 'i6 Таракан рыжий (прусак) Blattella germanica, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40409, 'B03.002.004', 'g6 Тимофеевка луговая Phleum pratense, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40410, 'B03.002.004', 'w1 Амброзия высокая и полыннолистная, Ambrosia elatior, A. Artemisiifolia, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40411, 'B03.002.004', 'w6 Полынь обыкновенная (чернобыльник) Artemisia vulgaris, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40412, 'B03.002.004', 'w8 Одуванчик обыкновенный Taraxacum vulgare, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40413, 'B03.002.004', 'w204 Подсолнечник Helianthus annuus, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40414, 'B03.002.004', 'w206 Ромашка Matricaria chamomilla, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40415, 'B03.002.004', 't2 Ольха серая Alnus incana, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40416, 'B03.002.004', 't3 Береза Betula verrucosa, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40417, 'B03.002.004', 't4 Лещина обыкновенная (орешник) Corylus avellana, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40418, 'B03.002.004', 'f33 Апельсин Citrus sinensis, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40419, 'B03.002.004', 'f302 Мандарин Citrus reticulata, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40420, 'B03.002.004', 'f209 Грейпфрут Citrus paradisi,специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40421, 'B03.002.004', 'f208 Лимон Citrus limon, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40422, 'B03.002.004', 'f49 Яблоко Malux domestica, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40423, 'B03.002.004', 'f94 Груша Pyrus communis, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40424, 'B03.002.004', 'f95 Персик Prunus persica, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40425, 'B03.002.004', 'f92 Банан Musa spp., специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40426, 'B03.002.004', 'f84 Киви Actinidia chinensis, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40427, 'B03.002.004', 'f210 Ананас Ananas comosus, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40428, 'B03.002.004', 'f96 Авокадо Persea americana, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40429, 'B03.002.004', 'f87 Дыня Cucumis melo spp., специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40430, 'B03.002.004', 'f44 Земляника Fragaria vesca, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40431, 'B03.002.004', 'f31 Морковь Daucus carota, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40432, 'B03.002.004', 'f35 Картофель Solanum tuberosum, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40433, 'B03.002.004', 'f25 Помидор Lycopersicon licopersicum, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40434, 'B03.002.004', 'f227 Сахарная свекла Beta vulgaris, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40435, 'B03.002.004', 'f218 Паприка, сладкий перец Capsicum annuum, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40436, 'B03.002.004', 'f14 Соевые бобы Glycine max, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40437, 'B03.002.004', 'f12 Горох Pisum sativum, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40438, 'B03.002.004', 'f48 Лук Allium cepa, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (114188, 'A16.23.072', 'Селективная ризотомия', 130000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (40439, 'B03.002.004', 'f47 Чеснок Allium sativum, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40440, 'B03.002.004', 'f214 Шпинат Spinachia oleracea, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40441, 'B03.002.004', 'f85 Сельдерей Apium graveolens, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40442, 'B03.002.004', 'f13 Арахис Arachis hypogaea, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40443, 'B03.002.004', 'f17 Фундук Corylus avellana, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40444, 'B03.002.004', 'f256 Грецкий орех Juglans spp., специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40445, 'B03.002.004', 'f20 Миндаль Amygdalus communis, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40446, 'B03.002.004', 'f4 Пшеница Triticum aestivum, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40447, 'B03.002.004', 'f79 Глютен, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40448, 'B03.002.004', 'f5 Рожь Secale cereale, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40449, 'B03.002.004', 'f7 Овес Avena sativa, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40450, 'B03.002.004', 'f11 Гречиха Fagopyrum esculentum, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40451, 'B03.002.004', 'f9 Рис Oryza sativa, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40452, 'B03.002.004', 'f8 Кукуруза Zea mays, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40453, 'B03.002.004', 'f6 Ячмень Hordeum vulgare, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40454, 'B03.002.004', 'f3 Треска атлантическая Gadus morhua, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40455, 'B03.002.004', 'f40 Тунец Thunnus albacares, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40456, 'B03.002.004', 'f41 Лосось Salmo salar, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40457, 'B03.002.004', 'f23 Краб Cancer pagurus, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40458, 'B03.002.004', 'f24 Креветка северная Pandalus borealis, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40459, 'B03.002.004', 'f258 Кальмар Loligo spp., специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40460, 'B03.002.004', 'f37 Синяя мидия, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40461, 'B03.002.004', 'f1 Яичный белок, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40462, 'B03.002.004', 'f75 Яичный желток, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40463, 'B03.002.004', 'f2 Молоко коровье, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40464, 'B03.002.004', 'f300 Молоко козье, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40465, 'B03.002.004', 'f82 Сыр с плесенью, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40466, 'B03.002.004', 'f81 Сыр Чеддер, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40467, 'B03.002.004', 'f27 Говядина, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40468, 'B03.002.004', 'f88 Баранина, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40470, 'B03.002.004', 'f83 Мясо курицы (цыпленка), специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40471, 'B03.002.004', 'f284 Мясо индейки, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40472, 'B03.002.004', 'f93 Какао, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40473, 'B03.002.004', 'f221 Кофе, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40474, 'B03.002.004', 'f222 Чай листовой, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40475, 'B03.002.004', 'f247 Мед, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40476, 'B03.002.004', 'f234 Ваниль, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40477, 'B03.002.004', 'f45 Дрожжи пекарские S. cerevisiae, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40478, 'B03.002.004', 'c74 Желатин коровий (пищевая добавка Е441), специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40479, 'B03.002.004', 'c1 Пенициллин G, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40480, 'B03.002.004', 'c2 Пенициллин V, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40481, 'B03.002.004', 'c6 Амоксицилин, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40482, 'B03.002.004', 'c8 Хлоргексидин, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (114128, 'A16.23.033.002', 'Удаление интрамедуллярной опухоли', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (40483, 'B03.002.004', 'k80 Формальдегид/формалин, специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА: ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE,
MAST OPTIGEN', '8. Исследования', null),
        (40484, 'B03.002.004', 'k82 Латекс (Hevea braziiliensis), специфические IgE', 650, '04.14.02. АЛЛЕРГОКОМПОНЕНТНАЯ ДИАГНОСТИКА:
ТЕХНОЛОГИИ АЛЛЕРГОЧИП, ISAC, IMMUNOCAP, DR FOOKE, MAST OPTIGEN', '8. Исследования', null),
        (40485, 'A26.06.049.001', 'Вирус иммунодефицита человека (ВИЧ) типа 1 и типа 2: антитела IgM и IgG суммарные + антиген p24', 250, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40580, 'A26.06.122', 'Свиной цепень (Taenia solium): антитела IgG. Диагностика тениоза ицистицеркоза', 700, '04.15.04. ГЕЛЬМИНТОЗЫ', '8. Исследования', null),
        (40486, 'A26.06.034.001', 'Вирус гепатита A: антитела IgM (anti-HAV IgM)', 300, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40487, 'A26.06.034.002', 'Вирус гепатита A: антитела IgG (anti-HAV IgG)', 300, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (146025, 'A11.12.003', 'Внутривенное введение химиопрепаратов', 1500, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '6. Манипуляции', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (118242, 'A03.30.008', 'Лапароскопия', 25000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '8. Исследования', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (40488, 'A26.06.036', 'Вирус гепатита B: антиген HBsAg', 200, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40489, 'A26.06.040.001', 'Вирус гепатита B: антитела к поверхностному антигену (anti-HBs), качественное исследование', 300, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40490, 'A26.06.040.002', 'Вирус гепатита B: антитела к поверхностному антигену (anti-HBs), количественное исследование', 450, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40491, 'A26.06.039', 'Вируса гепатита B: антитела IgG и IgM к ядерному антигену (anti-HBcAg)', 350, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40492, 'A26.06.039.001', 'Вирус гепатита B: антитела IgM к ядерному антигену (anti-HBc IgM)', 300, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40493, 'A26.06.035', 'Вирус гепатита B: антиген HBeAg (HBeAg)', 400, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40494, 'A26.06.038', 'Вирус гепатита B: антитела к HBe-антигену (anti-HBeAg)', 400, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40495, 'A26.06.041', 'Вирус гепатита C: антитела IgM(anti-HCV IgM)', 300, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40496, 'A26.06.041.002', 'Вирус гепатита C: антитела IgM и IgG (anti-HCV IgG + anti-HCV IgM)', 300, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40497, 'A26.06.043.001', 'Вирус гепатита D: антитела IgM (anti-HDV IgM)', 450, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40498, 'A26.06.043', 'Вирус гепатита D: антитела суммарные (anti-HDV)', 450, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40499, 'A26.06.044.001', 'Вирус гепатита Е: антитела IgM (anti-HEV IgM)', 300, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40500, 'A26.06.044.002', 'Вирус гепатита Е: антитела IgG (anti-HEV IgG)', 300, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40501, 'A26.06.045.001', 'Вирус простого герпеса (ВПГ) 1 типа: антитела IgG (anti-HSV-1 IgG)', 300, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40502, 'A26.06.045.002', 'Вирус простого герпеса (ВПГ) 2 типа: антитела IgG (anti-HSV-2 IgG)', 300, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40503, 'A26.06.045.003', 'Вирусы простого герпеса (ВПГ) 1 и 2 типов: антитела IgM (anti-HSV-1 IgM + anti-HSV-2 IgM)', 300, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40504, 'A26.06.045', 'Вирусы простого герпеса (ВПГ) 1 и 2 типов: антитела IgG (anti-HSV-1 IgG + anti-HSV-2 IgG)', 300, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40505, 'A26.06.046.002', 'Вирусы простого герпеса (ВПГ) 1 и 2 типов: авидность антител IgG', 550, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40506, 'A26.06.047.001', 'Герпесвирус 6 типа: антитела IgG (anti-HSV-6 IgG)', 400, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40507, 'A26.06.022.002', 'Цитомегаловирус (ЦМВ): антитела IgM (anti-CMV IgM)', 300, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40508, 'A26.06.022.001', 'Цитомегаловирус (ЦМВ): антитела IgG (anti-CMV IgG)', 300, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40509, 'A26.06.022.003', 'Цитомегаловирус: авидность антител IgG (выявление первичной инфекции CMV)', 620, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40510, 'A26.06.029.001', 'Вирус Эпштейна—Барр: антитела IgM к капсидному антигену (anti-EBV VCA IgM). Диагностика инфекционного мононуклеоза', 330, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40511, 'A26.06.029.002', 'Вирус Эпштейна—Барр: антитела IgG к капсидному антигену (anti-EBV VCA IgG). Диагностика инфекционного мононуклеоза', 330, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40512, 'A26.06.031', 'Вирус Эпштейна—Барр: антитела IgG к ядерному антигену (anti-EBV NA IgG). Диагностика инфекционного мононуклеоза', 330, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40513, 'A26.06.030', 'Вирус Эпштейна—Барр: антитела IgG к ранним белкам (anti-EBV EA IgG). Диагностика инфекционного мононуклеоза', 330, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40514, 'A26.06.071.002', 'Вирус краснухи: антитела IgM (anti-Rubella IgM)', 300, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40515, 'A26.06.071.001', 'Вирус краснухи: антитела IgG (anti-Rubella IgG)', 300, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40516, 'A26.06.071.003', 'Вирус краснухи: авидность антител IgG', 500, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40517, 'A26.06.056.001', 'Вирус кори (Morbilli): антитела IgG. Количественный анализ (титр антител)', 1000, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40518, 'A26.06.056.002', 'Вирус кори (Morbilli): антитела IgM', 350, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40519, 'A26.06.112.001', 'Вирус эпидемического паротита (Mumps virus): антитела IgG', 400, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40520, 'A26.06.112.002', 'Вирус эпидемического паротита (Mumps virus): антитела IgM', 400, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40521, 'A26.06.084.001', 'Вирус varicella-zoster: антитела IgG (anti-VZV IgG). Диагностика ветряной оспы и опоясывающего лишая', 400, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40546, 'A26.06.093;
A26.06.094', 'Иерсинии Yersinia enterocolitica и Yersinia pseudotuberculosis: антитела IgM.Диагностика иерсиниоза и псевдотуберкулеза', 460, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40522, 'A26.06.084.002', 'Вирус varicella-zoster: антитела IgM (anti-VZV IgM). Диагностика ветряной оспы и опоясывающего лишая', 400, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40523, 'A26.06.088.001', 'Bвирус клещевого энцефалита: антитела IgM', 550, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40524, 'A26.06.088.002', 'Вирус клещевого энцефалита: антитела IgG', 550, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40525, 'A26.06.063.001', 'Парвовирус B19: антитела IgG', 550, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40526, 'A26.06.063.002', 'Парвовирус B19: антитела IgM', 550, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40527, 'A26.06.106.001', 'Вирус лихорадки Денге: антитела IgM', 980, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40528, 'A26.06.106.002', 'Вирус лихорадки Денге: антитела IgG', 980, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40529, 'A26.06.114.001', 'Вирус лихорадки Западного Нила: антитела IgM', 980, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40530, 'A26.06.114.002', 'Вирус лихорадки Западного Нила: антитела IgG', 980, '04.15. СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИОННЫХ И ПАРАЗИТАРНЫХ ЗАБОЛЕВАНИЙ: ВЫЯВЛЕНИЕ
АНТИГЕНОВ ВОЗБУДИТЕЛЕЙ И АНТИТЕЛ К ВОЗБУДИТЕЛЯМ', '8. Исследования', null),
        (40531, 'A26.06.082.003', 'Сифилис/бледная трепонема (Treponema pallidum): определение антител вреакции пассивной гемагглютинации (РПГА)', 250, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40532, 'A26.06.082.001', 'Сифилис/бледная трепонема (Treponema pallidum): определение антител в нетрепонемных тестах (RPR, РМП)', 150, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40533, 'A26.06.082.002', 'Сифилис/бледная трепонема (Treponema pallidum): определение антителиммуноферментным методом (ИФА)', 350, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40534, 'A26.06.077', 'Сальмонелла тифи (Salmonella typhi): определение антител anti-Vi-AG вреакции непрямой агглютинации (РНГА). Диагностика брюшного тифа', 400, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40535, 'A26.06.097;
A26.06.098', 'Шигелла Флекснера (Shigella flexneri) и шигелла Зонне (Shigella sonnei):антитела IgM и IgG. Диагностика дизентерии/шигеллеза', 425, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40537, 'A26.06.073', 'Сальмонелла: антитела к антигенам серогруппы A', 150, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40538, 'A26.06.073', 'Сальмонелла: антитела к антигенам серогруппы B', 150, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40539, 'A26.06.073', 'Сальмонелла: антитела к антигенам серогруппы С1', 150, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40540, 'A26.06.073', 'Сальмонелла: антитела к антигенам серогруппы С2', 150, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40541, 'A26.06.073', 'Сальмонелла: антитела к антигенам серогруппы D', 150, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40543, 'A26.06.118', 'Риккетсии Rickettsia spp.: определение антител в реакции непрямой агглютинации (РНГА). Диагностика сыпного тифа', 350, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40544, 'A26.06.012.001;
A26.06.012.002', 'Бруцеллы Brucella spp.: определение антител в реакции агглютинацииХаддлсона и в реакции агглютинации Райта. Диагностика бруцеллеза', 900, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40545, 'A26.06.138', 'Туберкулезная палочка Mycobacterium tuberculosis: высвобождение интерферона-гамма из лимфоцитов в ответ на антигены M. tuberculosis(метод T-SPOT TB). Диагностика туберкулеза', 6500, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40579, 'A26.06.124', 'Шистосомы (Schistosoma haemotobium/mansoni/japonicum): антитела IgG.Диагностика шистосомоза', 550, '04.15.04. ГЕЛЬМИНТОЗЫ', '8. Исследования', null),
        (40547, 'A26.06.093;
A26.06.094', 'Иерсинии Yersinia enterocolitica и Yersinia pseudotuberculosis: антитела IgG.Диагностика иерсиниоза и псевдотуберкулеза', 460, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40548, 'A26.06.103', 'Возбудитель коклюша (Bordetella pertussis): антитела IgA (anti-BordetellaIgA). Качественный анализ', 450, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (134074, 'A16.25.007', 'Удаление ушной серы (одностороннее)', 1000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (40549, 'A26.06.103', 'Возбудитель коклюша (Bordetella pertussis): антитела IgM (anti-BordetellaIgM). Качественный анализ', 400, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40550, 'A26.06.103', 'Возбудитель коклюша (Bordetella pertussis): антитела IgG (anti-Bordetella IgG). Количественный анализ', 400, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40551, 'A26.06.102', 'Возбудитель паракоклюша (Bordetella parapertussis) и возбудитель коклюша (Bordetella pertussis): антитела суммарные, полуколичественный анализ', 650, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40552, 'A26.06.011.001', 'Возбудители клещевых боррелиозов группы Borrelia burgdorferi: антителаIgM. Диагностика боррелиоза (лаймской болезни)', 600, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40553, 'A26.06.011.002', 'Возбудители клещевых боррелиозов группы Borrelia burgdorferi: антитела IgG. Диагностика боррелиоза (лаймской болезни)', 600, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40554, 'A26.28.010', 'Возбудитель легионеллеза Legionella pneumophila: выявление антигена вмоче', 1200, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40555, 'A26.06.018.001', 'Хламидия трахоматис (Chlamydia trachomatis): антитела IgA', 300, '04.15.02. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40556, 'A26.06.018.003', 'Хламидия трахоматис (Chlamydia trachomatis): антитела IgG', 300, '04.15.02. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40557, 'A26.06.018.002', 'Хламидия трахоматис (Chlamydia trachomatis): антитела IgM', 300, '04.15.02. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40558, 'A26.06.016', 'Хламидия пневмониа (Chlamydophila pneumoniae): антитела IgA', 300, '04.15.02. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40559, 'A26.06.016', 'Хламидия пневмониа (Chlamydophila pneumoniae): антитела IgG', 300, '04.15.02. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40560, 'A26.06.016', 'Хламидия пневмониа (Chlamydophila pneumoniae): антитела IgM', 300, '04.15.02. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40561, 'A26.06.057', 'Микоплазма пневмониа (Mycoplasma pneumoniae): антитела IgA', 300, '04.15.02. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40562, 'A26.06.057', 'Микоплазма пневмониа (Mycoplasma pneumoniae): антитела IgG', 300, '04.15.02. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40563, 'A26.06.057', 'Микоплазма пневмониа (Mycoplasma pneumoniae): антитела IgM', 300, '04.15.02. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40564, 'A26.06.057', 'Микоплазма хоминис (Mycoplasma hominis): антитела IgA', 300, '04.15.02. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40565, 'A26.06.057', 'Микоплазма хоминис (Mycoplasma hominis): антитела IgG', 300, '04.15.02. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40566, 'A26.06.057', 'Микоплазма хоминис (Mycoplasma hominis): антитела IgM', 300, '04.15.02. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40567, null, 'Уреаплазма (Ureaplasma urealyticum): антитела IgG', 300, '04.15.02. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40568, null, 'Уреаплазма (Ureaplasma urealyticum): антитела IgM', 300, '04.15.02. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40569, 'A26.06.081.001', 'Токсоплазма (Toxoplasma gondii): антитела IgG', 300, '04.15.03. ПРОТОЗОЙНЫЕ И ГРИБКОВЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40570, 'A26.06.081.002', 'Токсоплазма (Toxoplasma gondii): антитела IgM', 300, '04.15.03. ПРОТОЗОЙНЫЕ И ГРИБКОВЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40571, 'A26.06.081.003', 'Токсоплазма (Toxoplasma gondii): авидность антител IgG', 500, '04.15.03. ПРОТОЗОЙНЫЕ И ГРИБКОВЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40572, 'A26.06.032', 'Лямблии (Giardia lamblia): антитела IgA, IgG, IgM', 300, '04.15.03. ПРОТОЗОЙНЫЕ И ГРИБКОВЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40573, 'A26.06.006', 'Аспергиллы (Aspergillus spp.): антитела IgG', 300, '04.15.03. ПРОТОЗОЙНЫЕ И ГРИБКОВЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40574, 'A26.06.062', 'Кошачья двуустка (Opisthorchis felineus): антитела IgG. Диагностикаописторхоза', 300, '04.15.04. ГЕЛЬМИНТОЗЫ', '8. Исследования', null),
        (40575, 'A26.06.024', 'Эхинококк: антитела IgG', 300, '04.15.04. ГЕЛЬМИНТОЗЫ', '8. Исследования', null),
        (40576, 'A26.06.080', 'Токсокара (Toxocara canis): антитела IgG', 300, '04.15.04. ГЕЛЬМИНТОЗЫ', '8. Исследования', null),
        (40577, 'A26.06.119', 'Трихинелла (Trichinella spiralis): антитела IgG', 300, '04.15.04. ГЕЛЬМИНТОЗЫ', '8. Исследования', null),
        (40578, 'A26.06.121', 'Аскарида (Ascaris lumbricoides): антитела IgG', 400, '04.15.04. ГЕЛЬМИНТОЗЫ', '8. Исследования', null),
        (40581, 'A26.06.125', 'Печеночная двуустка (Fasciola hepatica): антитела IgG. Диагностикафасциолеза', 670, '04.15.04. ГЕЛЬМИНТОЗЫ', '8. Исследования', null),
        (40582, 'A26.30.004.031', 'Скрининг на наличие пенициллиназ (стафилококки, гемофильные палочки, моракселлы)', 100, '04.16. БАКТЕРИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ: ВЫЯВЛЕНИЕ ВОЗБУДИТЕЛЕЙ ИНФЕКЦИОННЫХ
ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40583, 'A26.30.004.006', 'Скрининг на наличие бета-лактамаз расширенного спектра (энтеробактерии): дискодиффузионный метод', 100, '04.16. БАКТЕРИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ: ВЫЯВЛЕНИЕ ВОЗБУДИТЕЛЕЙ ИНФЕКЦИОННЫХ
ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40584, 'A26.30.004.008', 'Скрининг на наличие бета-лактамаз расширенного спектра (энтеробактерии): метод разведений', 1500, '04.16. БАКТЕРИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ:
ВЫЯВЛЕНИЕ ВОЗБУДИТЕЛЕЙ ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40585, 'A26.30.004.014', 'Скрининг на наличие карбапенемаз (энтеробактерии)', 200, '04.16. БАКТЕРИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ:
ВЫЯВЛЕНИЕ ВОЗБУДИТЕЛЕЙ ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40586, 'A26.30.004.021', 'Определение группы карбапенемаз с использованием молекулярно- генетических методов (энтеробактерии, ацинетобактерии, псевдомонады)', 300, '04.16. БАКТЕРИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ:
ВЫЯВЛЕНИЕ ВОЗБУДИТЕЛЕЙ ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40587, null, 'Скрининг на устойчивость стафилококков к бета-лактамным антибиотикам: дискодиффузионный метод', 100, '04.16. БАКТЕРИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ:
ВЫЯВЛЕНИЕ ВОЗБУДИТЕЛЕЙ ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40588, 'A26.30.004.036', 'Выявление генов устойчивости стафилококков к бета-лактамным антибиотикам с использованием молекулярно-генетических методов', 300, '04.16. БАКТЕРИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ:
ВЫЯВЛЕНИЕ ВОЗБУДИТЕЛЕЙ ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40589, 'A26.20.005', 'Урогенитальный микоплазмоз у женщин: микоплазма хоминис (Mycoplasmahominis) и уреаплазма (Ureaplasma urealyticum), посев полуколичественный с определением антибиотикочувствительности', 1550, '04.16.01. ИНФЕКЦИИ МОЧЕВЫХ ПУТЕЙ И ПОЛОВЫХ ОРГАНОВ (УРОГЕНИТАЛЬНЫЕ ИНФЕКЦИИ)', '8. Исследования', null),
        (40590, 'A26.21.004', 'Урогенитальный микоплазмоз у мужчин: микоплазма хоминис (Mycoplasmahominis) и уреаплазма (Ureaplasma urealyticum), посев полуколичественный с определением антибиотикочувствительности', 1550, '04.16.01. ИНФЕКЦИИ МОЧЕВЫХ ПУТЕЙ И ПОЛОВЫХ ОРГАНОВ (УРОГЕНИТАЛЬНЫЕ ИНФЕКЦИИ)', '8. Исследования', null),
        (40078, 'A09.05.042', 'Аланинаминотрансфераза (АЛТ)', 150, '04.04.01. ФЕРМЕНТЫ', '8. Исследования', null),
        (40591, 'A26.20.008', 'Воспалительные заболевания женских половых органов: посев на аэробныеи факультативно-анаэробные микроорганизмы (без определения антибиотикочувствительности)', 500, '04.16.01. ИНФЕКЦИИ МОЧЕВЫХ ПУТЕЙ И ПОЛОВЫХ ОРГАНОВ (УРОГЕНИТАЛЬНЫЕ ИНФЕКЦИИ)', '8. Исследования', null),
        (40592, null, 'Воспалительные заболевания женских половых органов: скрининг на бета- гемолитический стрептококк группы В (Streptococcus гр. В, SGB, S. agalactiae). Посев влагалищно-ректального мазка (без определения антибиотикочувствительности)', 300, '04.16.01. ИНФЕКЦИИ МОЧЕВЫХ ПУТЕЙ И ПОЛОВЫХ ОРГАНОВ (УРОГЕНИТАЛЬНЫЕ ИНФЕКЦИИ)', '8. Исследования', null),
        (40593, null, 'Воспалительные заболевания женских половых органов: скрининг на бета-гемолитический стрептококк группы В (Streptococcus гр. В, SGB, S. agalactiae); посев мочи (без определения антибиотикочувствительности)', 300, '04.16.01. ИНФЕКЦИИ МОЧЕВЫХ ПУТЕЙ И ПОЛОВЫХ ОРГАНОВ (УРОГЕНИТАЛЬНЫЕ ИНФЕКЦИИ)', '8. Исследования', null),
        (40594, 'A26.20.016', 'Воспалительные заболевания женских половых органов: посев надрожжевые грибы (без определения антимикотикочувствительности)', 200, '04.16.01. ИНФЕКЦИИ МОЧЕВЫХ ПУТЕЙ И ПОЛОВЫХ
ОРГАНОВ (УРОГЕНИТАЛЬНЫЕ ИНФЕКЦИИ)', '8. Исследования', null),
        (40595, 'A26.21.006', 'Воспалительные заболевания предстательной железы (простатит): посев секрета простаты на аэробные и факультативно-анаэробныемикроорганизмы (без определения антибиотикочувствительности)', 600, '04.16.01. ИНФЕКЦИИ МОЧЕВЫХ ПУТЕЙ И ПОЛОВЫХ ОРГАНОВ (УРОГЕНИТАЛЬНЫЕ ИНФЕКЦИИ)', '8. Исследования', null),
        (40596, 'A26.21.026', 'Воспалительные заболевания мужских половых органов: посев эякулята на аэробные и факультативно-анаэробные микроорганизмы (без определенияантибиотикочувствительности)', 600, '04.16.01. ИНФЕКЦИИ МОЧЕВЫХ ПУТЕЙ И ПОЛОВЫХ ОРГАНОВ (УРОГЕНИТАЛЬНЫЕ ИНФЕКЦИИ)', '8. Исследования', null),
        (40628, 'A26.01.001.001', 'Диагностика инфекции пупочной ранки: посев раневого отделяемого на аэробные и факультативно-анаэробные микроорганизмы (без определенияантибиотикочувствительности)', 600, '04.16.03. ИНФЕКЦИИ ДРУГОЙ ЛОКАЛИЗАЦИИ', '8. Исследования', null),
        (40085, 'A09.05.039.001', 'Альфа-гидроксибутиратдегидрогеназа (ЛДГ-I фракция)', 200, '04.04.01. ФЕРМЕНТЫ', '8. Исследования', null),
        (40597, 'A26.21.014', 'Воспалительные заболевания мужских половых органов (уретрит): посев отделяемого уретры на дрожжевые грибы (без определенияантимикотикочувствительности)', 200, '04.16.01. ИНФЕКЦИИ МОЧЕВЫХ ПУТЕЙ И ПОЛОВЫХ ОРГАНОВ (УРОГЕНИТАЛЬНЫЕ ИНФЕКЦИИ)', '8. Исследования', null),
        (40598, 'A26.28.003', 'Инфекции мочевыводящих путей: посев мочи на аэробные и факультативно- анаэробные микроорганизмы (без определенияантибиотикочувствительности)', 500, '04.16.01. ИНФЕКЦИИ МОЧЕВЫХ ПУТЕЙ И ПОЛОВЫХ ОРГАНОВ (УРОГЕНИТАЛЬНЫЕ ИНФЕКЦИИ)', '8. Исследования', null),
        (40599, 'A26.28.007', 'Инфекции мочевыводящих путей: посев мочи на дрожжевые грибы (безопределения антимикотикочувствительности)', 200, '04.16.01. ИНФЕКЦИИ МОЧЕВЫХ ПУТЕЙ И ПОЛОВЫХ
ОРГАНОВ (УРОГЕНИТАЛЬНЫЕ ИНФЕКЦИИ)', '8. Исследования', null),
        (40600, null, 'Диагностика хронической инфекции дыхательных путей при муковисцидозе:посев отделяемого дыхательных путей', 6500, '04.16.02. ИНФЕКЦИИ ДЫХАТЕЛЬНЫХ ПУТЕЙ И ЛОР-
ОРГАНОВ', '8. Исследования', null),
        (40601, 'A26.08.005', 'Инфекции верхних дыхательных путей: посев отделяемого зева/ротоглотки на аэробные и факультативно-анаэробные микроорганизмы (безопределения антибиотикочувствительности)', 600, '04.16.02. ИНФЕКЦИИ ДЫХАТЕЛЬНЫХ ПУТЕЙ И ЛОР- ОРГАНОВ', '8. Исследования', null),
        (40602, null, 'Инфекции верхних дыхательных путей, скрининг: посев отделяемого зева/ротоглотки на патогенные стафилококки S. aureus (без определенияантибиотикочувствительности)', 300, '04.16.02. ИНФЕКЦИИ ДЫХАТЕЛЬНЫХ ПУТЕЙ И ЛОР- ОРГАНОВ', '8. Исследования', null),
        (40603, null, 'Инфекции верхних дыхательных путей, скрининг: посев отделяемого зева/ротоглотки на метициллин-резистентные патогенные стафилококки S.aureus (без определения антибиотикочувствительности)', 300, '04.16.02. ИНФЕКЦИИ ДЫХАТЕЛЬНЫХ ПУТЕЙ И ЛОР- ОРГАНОВ', '8. Исследования', null),
        (40604, 'A26.07.012', 'Воспалительные заболевания полости рта: посев отделяемого гнойно- воспалительных очагов на аэробные и факультативно-анаэробныемикроорганизмы (без определения антибиотикочувствительности)', 600, '04.16.02. ИНФЕКЦИИ ДЫХАТЕЛЬНЫХ ПУТЕЙ И ЛОР- ОРГАНОВ', '8. Исследования', null),
        (40605, 'A26.07.006', 'Воспалительные заболевания полости рта: посев на дрожжевые грибы (без определения антимикотикочувствительности)', 200, '04.16.02. ИНФЕКЦИИ ДЫХАТЕЛЬНЫХ ПУТЕЙ И ЛОР- ОРГАНОВ', '8. Исследования', null),
        (40606, 'A26.08.006', 'Воспалительные заболевания пазух носа (синусит): посев отделяемого пазух носа (пунктат, промывные воды, носоглоточный смыв) на аэробные и факультативно-анаэробные микроорганизмы (без определенияантибиотикочувствительности)', 600, '04.16.02. ИНФЕКЦИИ ДЫХАТЕЛЬНЫХ ПУТЕЙ И ЛОР- ОРГАНОВ', '8. Исследования', null),
        (40607, 'A26.08.006', 'Воспалительные заболевания пазух носа (синусит): посев отделяемого пазух носа (пунктат, промывные воды, носоглоточный смыв) на неспорообразующие анаэробные микроорганизмы (без определенияантибиотикочувствительности)', 600, '04.16.02. ИНФЕКЦИИ ДЫХАТЕЛЬНЫХ ПУТЕЙ И ЛОР- ОРГАНОВ', '8. Исследования', null),
        (40608, 'A26.08.009', 'Воспалительные заболевания пазух носа (синусит): посев отделяемогопазух носа (пунктат, промывные воды, носоглоточный смыв) на дрожжевые грибы (без определения антимикотикочувствительности)', 200, '04.16.02. ИНФЕКЦИИ ДЫХАТЕЛЬНЫХ ПУТЕЙ И ЛОР- ОРГАНОВ', '8. Исследования', null),
        (40609, 'A26.08.010', 'Воспалительные заболевания пазух носа (синусит): посев отделяемого пазух носа (пунктат, промывные воды, носоглоточный смыв) намицелиальные грибы (без определения антимикотикочувствительности)', 200, '04.16.02. ИНФЕКЦИИ ДЫХАТЕЛЬНЫХ ПУТЕЙ И ЛОР- ОРГАНОВ', '8. Исследования', null),
        (40610, 'A26.09.010', 'Воспалительные заболевания нижних дыхательных путей: посев мокротына аэробные и факультативно-анаэробные микроорганизмы (без определения антибиотикочувствительности)', 200, '04.16.02. ИНФЕКЦИИ ДЫХАТЕЛЬНЫХ ПУТЕЙ И ЛОР- ОРГАНОВ', '8. Исследования', null),
        (40611, 'A26.09.024', 'Воспалительные заболевания нижних дыхательных путей: посев мокротына дрожжевые грибы (без определения антимикотикочувствительности)', 200, '04.16.02. ИНФЕКЦИИ ДЫХАТЕЛЬНЫХ ПУТЕЙ И ЛОР-
ОРГАНОВ', '8. Исследования', null),
        (246007, 'A11.12.001', 'Катетеризация подключичной и других центральных вен', 7000, '24. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ ДЛЯ НОВОРОЖДЕННЫХ', '6. Манипуляции', '8db632d8-b13a-42dd-8926-5a7a7b832bde'),
        (40612, 'A26.09.025', 'Воспалительные заболевания нижних дыхательных путей: посев мокроты на мицелиальные грибы (без определения антимикотикочувствительности)', 200, '04.16.02. ИНФЕКЦИИ ДЫХАТЕЛЬНЫХ ПУТЕЙ И ЛОР- ОРГАНОВ', '8. Исследования', null),
        (40678, 'A26.09.019.002;
A26.09.019.001', 'ПЦР-диагностика гриппа. Вирусы гриппа A и B (Influenza virus A, B): РНК вбронхоальвеолярных смывах', 1090, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40613, 'A26.09.011', 'Воспалительные заболевания нижних дыхательных путей: посев бронхоальвеолярных смывов на аэробные и факультативно-анаэробныемикроорганизмы (без определения антибиотикочувствительности)', 200, '04.16.02. ИНФЕКЦИИ ДЫХАТЕЛЬНЫХ ПУТЕЙ И ЛОР- ОРГАНОВ', '8. Исследования', null),
        (40614, 'A26.09.030', 'Воспалительные заболевания нижних дыхательных путей: посев бронхоальвеолярных смывов на дрожжевые и мицелиальные грибы (безопределения антимикотикочувствительности)', 200, '04.16.02. ИНФЕКЦИИ ДЫХАТЕЛЬНЫХ ПУТЕЙ И ЛОР- ОРГАНОВ', '8. Исследования', null),
        (40615, 'A26.25.001', 'Воспалительные заболевания уха (отит): посев отделяемого из ушей на аэробные и факультативно-анаэробные микроорганизмы (без определенияантибиотикочувствительности)', 350, '04.16.02. ИНФЕКЦИИ ДЫХАТЕЛЬНЫХ ПУТЕЙ И ЛОР- ОРГАНОВ', '8. Исследования', null),
        (40616, 'A26.25.004', 'Воспалительные заболевания уха (отит): посев отделяемого из ушей надрожжевые грибы (без определения антибиотикочувствительности)', 200, '04.16.02. ИНФЕКЦИИ ДЫХАТЕЛЬНЫХ ПУТЕЙ И ЛОР-
ОРГАНОВ', '8. Исследования', null),
        (40617, 'A26.25.005', 'Воспалительные заболевания уха (отит): посев отделяемого из ушей намицелиальные грибы (без определения антибиотикочувствительности)', 200, '04.16.02. ИНФЕКЦИИ ДЫХАТЕЛЬНЫХ ПУТЕЙ И ЛОР-
ОРГАНОВ', '8. Исследования', null),
        (40618, 'A26.26.004', 'Инфекции глаза и его придатков (конъюнктива): посев на аэробные и факультативно-анаэробные микроорганизмы (без определенияантибиотикочувствительности)', 350, '04.16.03. ИНФЕКЦИИ ДРУГОЙ ЛОКАЛИЗАЦИИ', '8. Исследования', null),
        (40619, 'A26.26.009', 'Инфекции глаза и его придатков (стекловидное тело): посев на аэробные и факультативно-анаэробные микроорганизмы (без определенияантибиотикочувствительности)', 450, '04.16.03. ИНФЕКЦИИ ДРУГОЙ ЛОКАЛИЗАЦИИ', '8. Исследования', null),
        (40620, 'A26.26.011', 'Инфекции глаза и его придатков (соскоб с язвы роговицы): посев на аэробные и факультативно-анаэробные микроорганизмы (без определения антибиотикочувствительности)', 450, '04.16.03. ИНФЕКЦИИ ДРУГОЙ ЛОКАЛИЗАЦИИ', '8. Исследования', null),
        (40621, 'A26.26.006', 'Инфекции глаза и его придатков (соскоб с язвы века): посев на аэробные и факультативно-анаэробные микроорганизмы (без определенияантибиотикочувствительности)', 450, '04.16.03. ИНФЕКЦИИ ДРУГОЙ ЛОКАЛИЗАЦИИ', '8. Исследования', null),
        (40622, 'A26.26.022', 'Диагностика грибковых инфекций глаза и его придатков: посев отделяемого конъюнктивы на грибы (без определения антимикотикочувствительности)', 200, '04.16.03. ИНФЕКЦИИ ДРУГОЙ ЛОКАЛИЗАЦИИ', '8. Исследования', null),
        (40623, 'A26.30.009', 'Инфекции молочной железы: посев грудного молока на аэробные и факультативно-анаэробные микроорганизмы (без определения антибиотикочувствительности). Две пробы; транспортные контейнерыдолжны быть промаркированы (правая грудь, левая грудь)', 1000, '04.16.03. ИНФЕКЦИИ ДРУГОЙ ЛОКАЛИЗАЦИИ', '8. Исследования', null),
        (40624, 'A26.02.001', 'Диагностика раневой инфекции: посев раневого отделяемого (из абсцесса, флегмоны и т.п.), пунктата, аспирата, биоптата на аэробные ифакультативно-анаэробные микроорганизмы (без определения
антибиотикочувствительности)', 600, '04.16.03. ИНФЕКЦИИ ДРУГОЙ ЛОКАЛИЗАЦИИ', '8. Исследования', null),
        (40625, 'A26.01.004', 'Диагностика клостридиальной раневой инфекции: посев раневого отделяемого (из абсцесса, флегмоны и т.п.), пунктата, аспирата, биоптата на спорообразующие облигатные анаэробные микроорганизмы Clostridiumspp. (без определения антибиотикочувствительности)', 800, '04.16.03. ИНФЕКЦИИ ДРУГОЙ ЛОКАЛИЗАЦИИ', '8. Исследования', null),
        (40645, 'A26.05.001', 'Исследование крови на стерильность', 1800, '04.16.06. ПОСЕВ КРОВИ, ЛИКВОРА НА СТЕРИЛЬНОСТЬ', '8. Исследования', null),
        (40646, 'A26.05.006', 'Исследование крови на дрожжевые грибы', 1500, '04.16.06. ПОСЕВ КРОВИ, ЛИКВОРА НА СТЕРИЛЬНОСТЬ', '8. Исследования', null),
        (40626, 'A26.02.003', 'Диагностика анаэробной раневой инфекции: посев раневого отделяемого (из абсцесса, флегмоны и т.п.), пунктата, аспирата, биоптат на неспорообразующую анаэробную микрофлору (без определения антибиотикочувствительности)', 800, '04.16.03. ИНФЕКЦИИ ДРУГОЙ ЛОКАЛИЗАЦИИ', '8. Исследования', null),
        (40627, 'A26.02.004', 'Диагностика грибковой раневой инфекции: посев раневого отделяемого (из абсцесса, флегмоны и т.п.), пунктата, аспирата биоптата на дрожжевые и мицелиальные грибы (без определения антимикотикочувствительности)', 200, '04.16.03. ИНФЕКЦИИ ДРУГОЙ ЛОКАЛИЗАЦИИ', '8. Исследования', null),
        (40679, null, 'ПЦР-диагностика гриппа. Выявление и типирование РНК эпидемическихвариантов вирусов гриппа A (Influenza virus A), РНК', 1200, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40629, 'A26.01.002', 'Диагностика инфекции пролежня: посев раневого отделяемого (пунктата) нааэробные и факультативно-анаэробные микроорганизмы (без определения антибиотикочувствительности)', 600, '04.16.03. ИНФЕКЦИИ ДРУГОЙ ЛОКАЛИЗАЦИИ', '8. Исследования', null),
        (40630, 'A26.01.003', 'Диагностика ожоговой инфекции: посев раневого отделяемого (пунктата) на аэробные и факультативно-анаэробные микроорганизмы (без определенияантибиотикочувствительности)', 600, '04.16.03. ИНФЕКЦИИ ДРУГОЙ ЛОКАЛИЗАЦИИ', '8. Исследования', null),
        (40631, 'A26.01.001', 'Инфекции иной локализации (указать место, биоматериал): посев на аэробные и факультативно-анаэробные микроорганизмы (без определенияантибиотикочувствительности)', 600, '04.16.03. ИНФЕКЦИИ ДРУГОЙ ЛОКАЛИЗАЦИИ', '8. Исследования', null),
        (40632, 'A26.08.001', 'Дифтерийная палочка (Corynebacterium diphtheriae): посев длядиагностического и профилактического исследования. Диагностика и профилактика дифтерии', 800, '04.16.04. ПОСЕВ НА ОТДЕЛЬНЫЕ ВИДЫ ПАТОГЕННЫХ МИКРОБОВ', '8. Исследования', null),
        (40633, 'A26.08.002', 'Менингококк (Neisseria meningitidis): посев отделяемого задней стенкиглотки для профилактического исследования. Профилактика менингита', 700, '04.16.04. ПОСЕВ НА ОТДЕЛЬНЫЕ ВИДЫ ПАТОГЕННЫХ
МИКРОБОВ', '8. Исследования', null),
        (40634, 'A26.08.003', 'Менингококк (Neisseria meningitidis): посев отделяемого задней стенкиглотки для диагностического исследования. Диагностика менингита', 700, '04.16.04. ПОСЕВ НА ОТДЕЛЬНЫЕ ВИДЫ ПАТОГЕННЫХ
МИКРОБОВ', '8. Исследования', null),
        (40635, 'A26.08.070', 'Стрептококк группы А (Streptococcus pyogenes): антигенный тест', 1000, '04.16.04. ПОСЕВ НА ОТДЕЛЬНЫЕ ВИДЫ ПАТОГЕННЫХ
МИКРОБОВ', '8. Исследования', null),
        (40636, 'A26.08.015', 'Стрептококк группы А бета-гемолитический (Streptococcus pyogenes): посевбез определения антибиотикочувствительности', 450, '04.16.04. ПОСЕВ НА ОТДЕЛЬНЫЕ ВИДЫ ПАТОГЕННЫХ
МИКРОБОВ', '8. Исследования', null),
        (40637, 'A26.14.001', 'Сальмонеллы Salmonella spp.: посев желчи на сальмонеллы тифа,паратифов А и Б (без определения антибиотикочувствительности)', 600, '04.16.04. ПОСЕВ НА ОТДЕЛЬНЫЕ ВИДЫ ПАТОГЕННЫХ
МИКРОБОВ', '8. Исследования', null),
        (40638, 'A26.05.016.001', 'Анализ кала на дисбактериоз (без определения антибиотикочувствительности и чувствительности к фагам)', 950, '04.16.05. ПОСЕВ КАЛА, МАЗКОВ ИЗ ПРЯМОЙ КИШКИ', '8. Исследования', null),
        (40639, 'A26.19.003; A26.19.001', 'Посев на группу кишечных патогенов (Salmonella spp., Shigella spp.): профилактическое обследование для детских учреждений, госпитализации, для декретированных категорий населения (без определенияантибиотикочувствительности)', 750, '04.16.05. ПОСЕВ КАЛА, МАЗКОВ ИЗ ПРЯМОЙ КИШКИ', '8. Исследования', null),
        (40640, 'A26.19.083;
A26.19.082', 'Иерсинии Yersinia spp.: посев с определениемантибиотикочувствительности', 1000, '04.16.05. ПОСЕВ КАЛА, МАЗКОВ ИЗ ПРЯМОЙ КИШКИ', '8. Исследования', null),
        (40641, 'A26.19.079; A26.19.080', 'Посев на группу кишечных патогенов (Salmonella spp., Shigella spp.): диагностическое обследование для выявления кишечных инфекций сопределением антибиотикочувствительности', 930, '04.16.05. ПОСЕВ КАЛА, МАЗКОВ ИЗ ПРЯМОЙ КИШКИ', '8. Исследования', null),
        (40642, 'A26.23.006', 'Спинномозговая жидкость (ликвор): посев на возбудителей гнойныхменингитов (без определения антибиотикочувствительности)', 600, '04.16.06. ПОСЕВ КРОВИ, ЛИКВОРА НА СТЕРИЛЬНОСТЬ', '8. Исследования', null),
        (40643, 'A26.23.002', 'Спинномозговая жидкость (ликвор): бактериоскопическое исследование навозбудителей менингита', 600, '04.16.06. ПОСЕВ КРОВИ, ЛИКВОРА НА СТЕРИЛЬНОСТЬ', '8. Исследования', null),
        (40644, 'A26.23.007', 'Спинномозговая жидкость (ликвор): посев на неспорообразующуюанаэробную микрофлору (без определения антибиотикочувствительности)', 800, '04.16.06. ПОСЕВ КРОВИ, ЛИКВОРА НА СТЕРИЛЬНОСТЬ', '8. Исследования', null),
        (40647, 'A26.05.007', 'Исследование крови на облигатные анаэробные микроорганизмы', 1500, '04.16.06. ПОСЕВ КРОВИ, ЛИКВОРА НА СТЕРИЛЬНОСТЬ', '8. Исследования', null),
        (544052, 'A16.21.012', 'Микрохирургическое клипирование семявыносящего протока при рецидивирующеморхоэпидидимите с сохранением сосудистого иневрального обеспечения протока', 30000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (40648, 'A26.30.006', 'Определение чувствительности к бактериофагу условно-патогенных энтеробактерий (энтеропатогенной кишечной палочки, клебсиелл, протеев), стафилококков, бета-гемолитических стрептококков, синегнойной палочки', 200, '04.16.07. ОПРЕДЕЛЕНИЕ
АНТИБИОТИКОЧУВСТВИТЕЛЬНОСТИ МИКРООРГАНИЗМОВ (ВЫПОЛНЯЕТСЯ ТОЛЬКО ПРИ НАЛИЧИИ ЭТИОЛОГИЧЕСКИ ЗНАЧИМЫХ МИКРООРГАНИЗМОВ,
АНТИБИОТИКОЧУВСТВИТЕЛЬНОСТЬ НОРМАЛЬНОЙ
МИКРОФЛОРЫ НЕ ИССЛЕДУЕТСЯ)', '8. Исследования', null),
        (40684, 'A26.26.013.001;
A26.26.014.001', 'Диагностика вирусных конъюнктивитов. Выявление ДНК аденовирусов(Adenovirus) в отделяемом конъюнктивы, роговицы', 560, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40649, 'A26.30.004.001', 'Определение антибиотикочувствительности аэробных и факультативно- анаэробных микроорганизмов дискодифузионным методом или методом градиентной диффузии(4 - 8 антибак.преп-ов).', 450, '04.16.07. ОПРЕДЕЛЕНИЕ
АНТИБИОТИКОЧУВСТВИТЕЛЬНОСТИ МИКРООРГАНИЗМОВ (ВЫПОЛНЯЕТСЯ ТОЛЬКО ПРИ НАЛИЧИИ ЭТИОЛОГИЧЕСКИ ЗНАЧИМЫХ МИКРООРГАНИЗМОВ,
АНТИБИОТИКОЧУВСТВИТЕЛЬНОСТЬ НОРМАЛЬНОЙ
МИКРОФЛОРЫ НЕ ИССЛЕДУЕТСЯ)', '8. Исследования', null),
        (40650, 'A26.30.004.004', 'Определение чувствительности аэробных и факультативно-анаэробныхмикроорганизмов к расширенному спектру антибактериальных препаратов с определением МПК. Количество препаратов зависит от вида выделенного микроорганизма.', 1500, '04.16.07. ОПРЕДЕЛЕНИЕ
АНТИБИОТИКОЧУВСТВИТЕЛЬНОСТИ МИКРООРГАНИЗМОВ (ВЫПОЛНЯЕТСЯ ТОЛЬКО ПРИ НАЛИЧИИ ЭТИОЛОГИЧЕСКИ ЗНАЧИМЫХ МИКРООРГАНИЗМОВ,
АНТИБИОТИКОЧУВСТВИТЕЛЬНОСТЬ НОРМАЛЬНОЙ
МИКРОФЛОРЫ НЕ ИССЛЕДУЕТСЯ)', '8. Исследования', null),
        (40651, 'A26.30.004.005', 'Определение чувствительности микроорганизма к грибам с определением МПК. Количество препаратов зависит от вида выделенного микроорганизма.', 800, '04.16.07. ОПРЕДЕЛЕНИЕ
АНТИБИОТИКОЧУВСТВИТЕЛЬНОСТИ МИКРООРГАНИЗМОВ (ВЫПОЛНЯЕТСЯ ТОЛЬКО ПРИ НАЛИЧИИ ЭТИОЛОГИЧЕСКИ ЗНАЧИМЫХ МИКРООРГАНИЗМОВ,
АНТИБИОТИКОЧУВСТВИТЕЛЬНОСТЬ НОРМАЛЬНОЙ
МИКРОФЛОРЫ НЕ ИССЛЕДУЕТСЯ)', '8. Исследования', null),
        (40652, 'A26.19.064.001; A26.19.068.001; A26.19.069;
A26.19.063.001', 'Бактериальные кишечные инфекции: дизентерия, сальмонеллез, эшерихиоз, кампилобактериоз (Shigella spp., Salmonella spp., EHEC, EPEC, ETEC, EAgEC, EIEC; Campylobacter jejuni/coli): ДНК в кале. Качественныйанализ', 650, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40653, 'A26.19.069.001', 'Диарейный синдром. Эшерихиозы (EHEC, EPEC, ETEC, EAgEC, EIEC): ДНК в кале. Качественный анализ', 520, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40654, 'A26.19.070.001', 'ПЦР-диагностика хеликобактерной инфекции. Выявление антигенаHelicobacter pylori в фекалиях', 600, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА
ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40655, 'A26.19.068.001; A26.19.063.001; A26.19.064.001; A26.19.075.001; A26.19.074.001; A26.19.077.001; A26.19.069;
A26.19.076.001', 'Острые кишечные инфекции. Сальмонеллы, шигеллы, термофильные кампилобактерии, энтероинвазивная кишечная палочка, аденовирусы группы F, ротавирусы, астровирусы, норовирусы: ДНК/РНК в кале.кач. Анализ', 1090, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40656, 'A26.19.072.001', 'ПЦР-диагностика энтеровирусной инфекции. РНК неполиомиелитных энтеровирусов (Enterovirus) в образцах фекалий', 500, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40657, '; A26.23.029.001', 'ПЦР-диагностика энтеровирусной инфекции. РНК неполиомиелитныхэнтеровирусов (Enterovirus) в спинномозговой жидкости', 500, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА
ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40658, 'A26.01.029.001', 'Золотистый стафилококк, коагулазанегативные стафилококки: ДНК в отделяемом пораж.участков кожи.включ. опред-еметициллинрезистентности(выявл.гена устойч.к B-лактамным
а/б).кач.анализ', 1090, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40659, 'A26.05.043.001', 'Золотистый стафилококк, коагулазанегативные стафилококки: ДНК в крови. включ. опред-е метициллинрезистентности (выявл. Гена устойчивости к B-лактамным а/б).кач анализ', 1090, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (264031, 'A16.10.003.029', 'Замещение сердечного клапана у детей в возрасте младше 1 года (4 кат. сложности)', 350000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (251005, 'B01.032.001', 'Прием врача-неонатолога (к.м.н.) первичный', 3000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '1. Консультации', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (40195, 'A09.28.006', 'Креатинин в моче', 150, '04.06. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (40660, 'A26.08.068.001', 'Золотистый стафилококк, коагулазанегативные стафилококки: ДНК в мазках из зева/ротоглотки.включ. Опред-е метициллинрезистентности(выявл. Гена устойчивости к B-лактамным а/б).кач анализ', 1090, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40825, 'A09.05.035', 'Лекарственный мониторинг: метотрексат', 1500, '04.18. ЛЕКАРСТВЕННЫЙ МОНИТОРИНГ', '8. Исследования', null),
        (40661, 'A26.09.075.001', 'Золотистый стафилококк, коагулазанегативные стафилококки: ДНК в бронхоальвеолярных смывах, мокроте, эндотрахеальном аспирате. Включ. Опред-е метициллинрезистентности(выявл. Гена устойчивости к B-лактамным а/б). Кач. анализ', 1090, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40685, 'A26.20.012.002', 'Вирусы папилломы человека (ВПЧ) высокого онкогенного риска (типы 16, 18, 31, 33, 35, 39, 45, 51, 52, 56, 58, 59, 68): суммарная ДНК HPV в соскобеиз женских половых органов. Качественный анализ', 850, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40662, 'A26.23.023.001', 'Золотистый стафилококк, коагулазанегативные стафилококки: ДНК в спинномозговой жидкости(ликворе). Включ. Опред-еметициллинрезистентности (выявл. гена устойчивости к B-лактамным а/б)
кач. Анализ', 1090, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40663, 'A26.28.013.001', 'Золотистый стафилококк, коагулазанегативные стафилококки: ДНК в моче.Включ. Опред-е метициллинрезистентности (выявл. Гена устойчивости к B- лактамным а/б).кач анализ', 1090, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40664, 'A26.30.025.001', 'Золотистый стафилококк (S.aureus), коагулазанегативные стафилококки: ДНК в биоптатах и пунктатах из очагов поражения органов и тканей.включ. Опред-е метициллинрезистентности(выявл. Гена устойчивости к B-лактамным а/б).Кач анализ', 1090, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40665, 'A26.23.026.001; A26.23.027.001; A26.23.025.001', 'Бактериальные менингиты. Менингококк (Neisseria meningitidis),гемофильная палочка (Haemophilus influenzae), пневмококк (Streptococcus pneumoniae): ДНК в спинномозговой жидкости (ликворе). Качественный
анализ', 800, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40666, 'A26.19.031.001', 'Острые урогенитальные инфекции (ИППП, NCMT-тест). Гонорея (Neisseria gonorrhoeae), трихомоноз (Trichomonas vaginalis), хламидиоз (Chlamydia trachomatis, Mycoplasma genitalium): ДНК в отделяемом слизистой прямойкишки. Количественный анализ', 1120, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40667, 'A26.20.034.001', 'Острые урогенитальные инфекции (ИППП, NCMT-тест). Гонорея (Neisseria gonorrhoeae), трихомоноз (Trichomonas vaginalis), хламидиоз (Chlamydia trachomatis, Mycoplasma genitalium): ДНК в отделяемом слизистой женскихполовых органов. Количественный анализ', 1120, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40668, 'A26.21.034.001', 'Острые урогенитальные инфекции (ИППП, NCMT-тест). Гонорея (Neisseria gonorrhoeae), трихомоноз (Trichomonas vaginalis), хламидиоз (Chlamydia trachomatis, Mycoplasma genitalium): ДНК в секрете простаты.Количественный анализ', 1120, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40669, 'A26.21.036.001', 'Острые урогенитальные инфекции (ИППП, NCMT-тест). Гонорея (Neisseria gonorrhoeae), трихомоноз (Trichomonas vaginalis), хламидиоз (Chlamydia trachomatis, Mycoplasma genitalium): ДНК в отделяемом из уретры.Количественный анализ', 1120, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40670, 'A26.28.022.001', 'Острые урогенитальные инфекции (ИППП, NCMT-тест). Гонорея (Neisseria gonorrhoeae), трихомоноз (Trichomonas vaginalis), хламидиоз (Chlamydiatrachomatis, Mycoplasma genitalium): ДНК в моче. Количественный анализ', 1120, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40671, 'A26.21.036.001; A26.21.044.001; A26.21.035.001', 'Урогенитальные инфекции у мужчин. Гонорея(N.gonorrhoeae),хламидиоз(Chl.Trachomatis,M.gen.,U.parvum/ureal,M.hominis),трихомоноз(Tr.vaginalis),канди доз(C. Alb.,C.glabrata,C.krusei,C.parapsilosis/tropicalis)в отд. Уретры и
секрете простаты.Колич.анализ', 2100, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (164077, 'A16.07.029', 'Субтотальная резекция околоушной слюнной железы', 45000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (40672, 'A26.20.032.001; A26.20.034.001; A26.20.048; A26.20.033.001', 'Урогенит. инф-ции у женщин. N.gonorrhoeae, Chl.trachomatis,M.genitalium,hominis,U.parvum,urealyticum,Tr.vaginalis, G.vaginalis,С.alb,glabrata,krusei,parapsilosis,tropicalis,At.vaginae,Lactobac,Enterobact,St.spp,Str.spp):ДНК
отд.слиз.пол.орг.,колич.анализ', 2800, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (34044, 'A16.16.033', 'Фундопликация', 30000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (40673, 'A26.20.032.001; A26.20.033.001; A26.20.048', 'Флороценоз/бактериальный вагиноз: G. vaginalis,At. vaginae,Lactobacillus spp.и общее количество бактерий;энтеробактерии,Staph.,Str.;U.urealyticum,U.parvum,M.hom.,C.alb.,C.glabrata,C
.krusei,C.parapsilosis/tropicalis:ДНК в соскобах из влагалища,колич.анали', 1390, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40674, 'A26.19.074.001; A26.19.075.001;
A26.19.076.001', 'Вирусные кишечные инфекции. Ротавирусы (Rotavirus) группы A, норовирусы (Norovirus) 2 типа, астровирусы (Astrovirus): РНК в кале.Качественный анализ', 650, '04.17. МОЛЕКУЛЯРНАЯ/ПЦР-ДИАГНОСТИКА ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40675, 'A26.08.019.002;
A26.08.019.001', 'ПЦР-диагностика гриппа. Вирусы гриппа A и B (Influenza virus A, B): РНК вмазках из носа/носоглотки', 1090, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40676, 'A26.08.038.002;
A26.08.038.001', 'ПЦР-диагностика гриппа. Вирусы гриппа A и B (Influenza virus A, B): РНК вмазках из зева/ротоглотки', 1090, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40677, 'A26.09.036.002;
A26.09.036.001', 'ПЦР-диагностика гриппа. Вирусы гриппа A и B (Influenza virus A, B): РНК вмокроте, эндотрахеальном аспирате', 1090, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40686, 'A26.20.012.003', 'Вирусы папилломы человека (ВПЧ) высокого онкогенного риска в соскобе изженских половых органов. Определение количества суммарной ДНК HPV и типа вируса', 1600, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40687, 'A26.20.012.004', 'Вирусы папилломы человека (ВПЧ) высокого онкогенного риска (типы 16, 18, 31, 33, 35, 39, 45, 51, 52, 56, 58, 59): ДНК HPV в соскобе из женскихполовых органов. Качественный анализ с указанием типа вируса', 1000, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40688, 'A26.20.012.005', 'Вирусы папилломы человека (ВПЧ) высокого онкогенного риска (типы 16, 18): ДНК HPV в соскобе из женских половых органов. Качественный анализ', 350, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40689, 'A26.20.012.006', 'Вирусы папилломы человека (ВПЧ) высокого онкогенного риска (типы 16, 18): ДНК HPV в соскобе из женских половых органов. Качественный анализ с указанием типа вируса', 380, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40690, 'A26.20.012.008', 'Вирусы папилломы человека (ВПЧ) низкого онкогенного риска (типы 6, 11): ДНК HPV в соскобе из женских половых органов. Качественный анализ', 350, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40691, 'A26.21.008', 'Вирусы папилломы человека (ВПЧ) высокого онкогенного риска (типы 16, 18, 31, 33, 35, 39, 45, 51, 52, 56, 58, 59, 68): ДНК HPV в соскобе из уретры.Определение количества суммарной ДНК и типа вируса', 550, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40692, 'A26.21.008.001', 'Вирусы папилломы человека (ВПЧ) высокого онкогенного риска (типы 16, 18): ДНК HPV в соскобе из уретры. Качественный анализ с указанием типа вируса', 350, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40693, 'A26.23.015.001', 'Парвовирус (Parvovirus) B19: ДНК в спинномозговой жидкости (ликворе).Качественный анализ', 490, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40079, 'A09.05.044', 'Гамма-глутамилтрансфераза (γ-ГТ, ГГТ)', 150, '04.04.01. ФЕРМЕНТЫ', '8. Исследования', null),
        (40694, 'A26.23.015.002', 'Парвовирус (Parvovirus) B19: ДНК в спинномозговой жидкости (ликворе). Количественный анализ', 590, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40695, 'A26.05.032.001', 'Парвовирус (Parvovirus) B19: ДНК в периферической и пуповинной крови.Качественный анализ', 490, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40696, 'A26.05.032.002', 'Парвовирус (Parvovirus) B19: ДНК в периферической и пуповинной крови.Количественный анализ', 590, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40697, 'A26.07.009.001', 'Парвовирус (Parvovirus) B19: ДНК в слюне. Качественный анализ', 490, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40698, 'A26.30.012.001', 'Парвовирус (Parvovirus) B19: ДНК в ворсинах хориона, биоптатах плаценты,пунктатах костного мозга. Качественный анализ', 490, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40699, 'A26.30.012.002', 'Парвовирус (Parvovirus) B19: ДНК в ворсинах хориона, биоптатах плаценты,пунктатах костного мозга. Количественный анализ', 590, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (94111, 'A16.20.088', 'Деторзия яичника', 40000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (40700, 'A26.30.013.001', 'Парвовирус (Parvovirus) B19: ДНК в амниотической жидкости. Качественныйанализ', 490, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40701, 'A26.30.014.001', 'Парвовирус (Parvovirus) B19: ДНК в амниотической жидкости.Количественный анализ', 490, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40702, 'A26.08.017', 'Вирусы простого герпеса (ВПГ) 1 и 2 типов: ДНК HSV-1, -2 в мазках из носа/носоглотки. Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40703, 'A26.01.024.001', 'Вирусы простого герпеса (ВПГ) 1 и 2 типов: ДНК HSV-1, -2 в везикулярнойжидкости. Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40704, 'A26.05.035.001', 'Вирусы простого герпеса (ВПГ) 1 и 2 типов: ДНК HSV-1, -2 в крови.Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40705, 'A26.05.035.002', 'Вирусы простого герпеса (ВПГ) 1 и 2 типов: ДНК HSV-1, -2 в крови.Количественный анализ', 600, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40706, 'A26.19.032.001', 'Вирусы простого герпеса (ВПГ) 1 и 2 типов: ДНК HSV-1, -2 в мазках сослизистой прямой кишки. Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40707, 'A26.20.010.001', 'Вирусы простого герпеса (ВПГ) 1 и 2 типов: ДНК HSV-1, -2 в отделяемом цервикального канала. Качественный анализ', 600, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40708, 'A26.20.013.001', 'Вирусы простого герпеса (ВПГ) 1 и 2 типов: ДНК HSV-1, -2 в отделяемомвлагалища. Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40709, 'A26.21.009.001', 'Вирусы простого герпеса (ВПГ) 1 и 2 типов: ДНК HSV-1, -2 в мазках изуретры. Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40710, 'A26.23.008.001', 'Вирусы простого герпеса (ВПГ) 1 и 2 типов: ДНК HSV-1, -2 в спинномозговойжидкости (ликворе). Качественный анализ', 600, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40711, 'A26.26.012.001', 'Вирусы простого герпеса (ВПГ) 1 и 2 типов: ДНК HSV-1, -2 в мазках сконъюнктивы. Качественный анализ', 600, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40712, 'A26.26.015.001', 'Вирусы простого герпеса (ВПГ) 1 и 2 типов: ДНК HSV-1, -2 в соскобе сроговицы. Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40713, 'A26.28.023.001', 'Вирусы простого герпеса (ВПГ) 1 и 2 типов: ДНК HSV-1, -2 в моче.Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40714, 'A26.03.007', 'Цитомегаловирус (ЦМВ): ДНК CMV в костном мозге. Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40715, 'A26.05.017.001', 'Цитомегаловирус (ЦМВ): ДНК CMV в крови. Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40716, 'A26.05.017.002', 'Цитомегаловирус (ЦМВ): ДНК CMV в крови. Количественный анализ', 600, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40717, 'A26.07.007.001', 'Цитомегаловирус (ЦМВ): ДНК CMV в слюне. Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40718, 'A26.08.058.001', 'Цитомегаловирус (ЦМВ): ДНК CMV в мазках из зева/ротоглотки.Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40719, 'A26.09.071.001', 'Цитомегаловирус (ЦМВ): ДНК CMV в мокроте, бронхоальвеолярных смывах.Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40720, 'A26.20.011.001', 'Цитомегаловирус (ЦМВ): ДНК CMV в мазках из цервикального канала.Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40721, 'A26.20.014.001', 'Цитомегаловирус (ЦМВ): ДНК CMV в мазках из влагалища. Качественныйанализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40722, 'A26.21.010.001', 'Цитомегаловирус (ЦМВ): ДНК CMV в мазках из уретры. Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40723, 'A26.23.009.001', 'Цитомегаловирус (ЦМВ): ДНК CMV в спинномозговой жидкости (ликворе).Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40724, 'A26.23.009.002', 'Цитомегаловирус (ЦМВ): ДНК CMV в спинномозговой жидкости (ликворе).Количественный анализ', 600, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40725, 'A26.28.009.001', 'Цитомегаловирус (ЦМВ): ДНК CMV в моче. Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40726, 'A26.30.015.001', 'Цитомегаловирус (ЦМВ): ДНК CMV в биоптатах и пунктатах из очаговпоражения органов и тканей. Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40727, 'A26.30.015.002', 'Цитомегаловирус (ЦМВ): ДНК CMV в биоптатах и пунктатах из очаговпоражения органов и тканей. Количественный анализ', 600, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40199, 'A09.28.014', 'Электролиты в моче: натрий, калий, хлор', 290, '04.06. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (40015, 'A12.05.120', 'Тромбоциты, подсчет по Фонио', 230, '04.01.01. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ', '8. Исследования', null),
        (40728, 'A26.30.016.001', 'Цитомегаловирус (ЦМВ): ДНК CMV в амниотической жидкости.Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40729, 'A26.03.008', 'Вирус Эпштейна—Барр: ДНК EBV в костном мозге. Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40730, 'A26.04.005.001', 'Вирус Эпштейна—Барр: ДНК EBV в синовиальной жидкости. Качественныйанализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40731, 'A26.05.011.001', 'Вирус Эпштейна—Барр: ДНК EBV в крови. Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40732, 'A26.05.011.002', 'Вирус Эпштейна—Барр: ДНК EBV в крови. Количественный анализ', 600, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40733, 'A26.08.059.001', 'Вирус Эпштейна—Барр: ДНК EBV в мазках из зева/ротоглотки.Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40734, 'A26.23.010.001', 'Вирус Эпштейна—Барр: ДНК EBV в спинномозговой жидкости (ликворе).Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40735, 'A26.23.010.002', 'Вирус Эпштейна—Барр: ДНК EBV в спинномозговой жидкости (ликворе).Количественный анализ', 600, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40736, 'A26.30.017;
A26.30.017.001', 'Вирус Эпштейна—Барр: ДНК EBV в биоптатах и пунктатах из очаговпоражения органов и тканей. Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40737, 'A26.30.017;
A26.30.017.002', 'Вирус Эпштейна—Барр: ДНК EBV в биоптатах и пунктатах из очаговпоражения органов и тканей. Количественный анализ', 600, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40738, 'A26.03.009', 'Герпесвирус человека 6 типа: ДНК HHV в костном мозге. Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40739, 'A26.05.027', 'Герпесвирус человека 6 типа: ДНК HHV в пунктатах органов кроветворения(лимфатических узлах). Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40741, 'A26.05.033.002', 'Герпесвирус человека 6 типа: ДНК HHV в крови. Количественный анализ', 600, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40742, 'A26.07.008.001', 'Герпесвирус человека 6 типа: ДНК HHV в слюне. Количественный анализ', 600, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40743, 'A26.08.060.001', 'Герпесвирус человека 6 типа: ДНК HHV в мазке из зева/ротоглотки.Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40744, 'A26.23.016.001', 'Герпесвирус человека 6 типа: ДНК HHV в спинномозговой жидкости(ликворе). Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40745, 'A26.23.016.002', 'Герпесвирус человека 6 типа: ДНК HHV в спинномозговой жидкости(ликворе). Количественный анализ', 600, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40746, 'A26.30.018.001', 'Герпесвирус человека 6 типа: ДНК HHV в биоптатах и пунктатах из очаговпоражения органов и тканей. Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40747, 'A26.30.018.002', 'Герпесвирус человека 6 типа: ДНК HHV в биоптатах и пунктатах из очаговпоражения органов и тканей. Количественный анализ', 600, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40748, 'A26.01.006.001', 'Вирус varicella-zoster: ДНК VZV в везикулярной жидкости, соскобах с высыпаний. Качественный анализ. Диагностика ветряной оспы иопоясывающего лишая', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40080, 'A09.05.045', 'Альфа-амилаза', 150, '04.04.01. ФЕРМЕНТЫ', '8. Исследования', null),
        (40749, 'A26.05.042.001', 'Вирус varicella-zoster: ДНК VZV в крови. Качественный анализ. Диагностикаветряной оспы и опоясывающего лишая', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40750, 'A26.05.042.002', 'Вирус varicella-zoster: ДНК VZV в крови, количественный анализ.Диагностика ветряной оспы и опоясывающего лишая', 600, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40751, 'A26.23.011.001', 'Вирус varicella-zoster: ДНК VZV в спинномозговой жидкости (ликворе). Качественный анализ. Диагностика ветряной оспы и опоясывающего лишая', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (544081, 'A16.26.013', 'Удаление халязиона', 15000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (40752, 'A26.26.016.001', 'Вирус varicella-zoster: ДНК VZV в отделяемом конъюнктивы. Качественныйанализ. Диагностика ветряной оспы и опоясывающего лишая', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40753, 'A26.19.074.001; A26.19.075.001;
A26.19.076.001', 'Ротавирусы (Rotavirus) группы A, норовирусы (Norovirus) 2 типа, астровирусы (Astrovirus): РНК в кале. Качественный анализ. Диагностикавирусных кишечных инфекций', 650, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40754, 'A26.20.030.001', 'Гарднерелла Gardnerella vaginalis: ДНК во влагалищном отделяемом. Качественный анализ. Диагностика гарднереллёза/бактериального вагиноза', 300, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40755, 'A26.08.067.001', 'Гонококк (Neisseria gonorrhoeae): ДНК в мазке со слизистой зева/ротоглотки.Качественный анализ. Диагностика гонореи', 300, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40756, 'A26.08.067.001', 'Гонококк (Neisseria gonorrhoeae): ДНК в мазке из зева/ротоглотки.Количественный анализ. Диагностика гонореи', 550, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40757, 'A26.19.029.001', 'Гонококк (Neisseria gonorrhoeae): ДНК в мазке со слизистой прямой кишки.Качественный анализ. Диагностика гонореи', 300, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40758, 'A26.19.029.001', 'Гонококк (Neisseria gonorrhoeae): ДНК в мазке со слизистой прямой кишки.Количественный анализ. Диагностика гонореи', 550, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40759, 'A26.20.022.001', 'Гонококк (Neisseria gonorrhoeae): ДНК в мазке со слизистой женских половых органов. Качественный анализ. Диагностика гонореи', 300, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40760, 'A26.20.022.001', 'Гонококк (Neisseria gonorrhoeae): ДНК в мазке со слизистой женскихполовых органов. Количественный анализ. Диагностика гонореи', 550, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40761, 'A26.21.024', 'Гонококк (Neisseria gonorrhoeae): ДНК в сперме. Качественный анализ.Диагностика гонореи', 300, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40762, 'A26.21.024', 'Гонококк (Neisseria gonorrhoeae): ДНК в сперме. Количественный анализ.Диагностика гонореи', 550, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40763, 'A26.21.038.001', 'Гонококк (Neisseria gonorrhoeae): ДНК в секрете простаты. Качественныйанализ. Диагностика гонореи', 300, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40764, 'A26.21.038.001', 'Гонококк (Neisseria gonorrhoeae): ДНК в секрете простаты. Количественный анализ. Диагностика гонореи', 550, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40765, 'A26.26.024.001', 'Гонококк (Neisseria gonorrhoeae): ДНК в мазке с конъюнктивы. Качественныйанализ. Диагностика гонореи', 300, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40766, 'A26.26.024.001', 'Гонококк (Neisseria gonorrhoeae): ДНК в мазке с конъюнктивы.Количественный анализ. Диагностика гонореи', 550, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40767, 'A26.28.015.001', 'Гонококк (Neisseria gonorrhoeae): ДНК в моче. Качественный анализ.Диагностика гонореи', 300, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40768, 'A26.28.015.001', 'Гонококк (Neisseria gonorrhoeae): ДНК в моче. Количественный анализ.Диагностика гонореи', 550, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40769, 'A26.05.037.001', 'Листерия (Listeria monocytogenes): ДНК в крови. Качественный анализ', 450, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40770, 'A26.23.017.001', 'Листерия (Listeria monocytogenes): ДНК в спинномозговой жидкости(ликворе). Качественный анализ', 450, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40771, 'A26.30.019.001', 'Листерия (Listeria monocytogenes): ДНК в амниотической жидкости.Качественный анализ', 450, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40772, 'A26.30.020.001', 'Листерия(Listeria monocytogenes):ДНК в ворсинах хориона, в биоптатах, пунктатах тканей и органов, а также в др. биологич. мат-ах (меконий, фекалии, моча, грудное молоко, мазки и соскобы с конъюнктивы,дыхательных путей, влагалища). Кач. Анализ', 450, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40773, 'A26.01.027.001', 'Стрептококковая инфекция у новорожденных. Бета-гемолитический стрептококк группы В (Streptococcus agalactiae): ДНК SGB в отделяемом изпупочной ранки. Качественное исследование', 450, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40774, 'A26.05.041.001', 'Бета-гемолитический стрептококк группы В (Streptococcus agalactiae): ДНКSGB в крови. Качественное исследование', 450, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40775, 'A26.05.041.002', 'Бета-гемолитический стрептококк группы В (Streptococcus agalactiae): ДНКSGB в крови. Количественное исследование', 550, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40196, 'A09.28.009', 'Мочевина в моче', 150, '04.06. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (40776, 'A26.09.074.001', 'Бета-гемолитический стрептококк группы В (Streptococcus agalactiae): ДНКSGB в эндотрахеальном аспирате, качественное исследование', 450, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40777, 'A26.20.037.001', 'Бета-гемолитический стрептококк группы В (Streptococcus agalactiae): ДНКSGB в отделяемом влагалища, качественное исследование', 400, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40778, 'A26.23.021.001', 'Бета-гемолитический стрептококк группы В (Streptococcus agalactiae): ДНК SGB в спинномозговой жидкости (ликворе), качественное исследование', 450, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40779, 'A26.23.021.002', 'Бета-гемолитический стрептококк группы В (Streptococcus agalactiae): ДНКSGB в спинномозговой жидкости (ликворе), количественное исследование', 550, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40780, 'A26.08.031.001', 'Бордетеллы Bordetella pertussis, B. parapertussis, B. bronchiseptica: ДНК вмазках из носа/носоглотки. Качественный анализ. Диагностика коклюша, паракоклюша и сходных заболеваний.', 1100, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40781, 'A26.09.048.001', 'Бордетеллы Bordetella pertussis, B. parapertussis, B. bronchiseptica: ДНК в мокроте, индуцированной мокроте, фаринготрахеальных аспиратах.Качественный анализ. Диагностика коклюша, паракоклюша и сходных
заболеваний.', 1100, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40782, 'A26.09.080.001', 'Туберкулезная палочка (Mycobacterium tuberculosis complex): ДНК в мокроте, бронхоальвеолярных смывах или промывных водах бронхов. Качественныйанализ.', 400, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40783, 'A26.19.067.001;
A26.19.066.001', 'Иерсинии Yersinia enterocolitica и Y. pseudotuberculosis: ДНК в кале.Качественный анализ. Диагностика иерсиниоза и псевдотуберкулеза', 590, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40784, 'A26.01.025.001', 'Синегнойная палочка (Pseudomonas aeruginosa): ДНК в везикулярнойжидкости, соскобах с высыпаний. Качественный анализ', 600, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40785, 'A26.05.038.001', 'Синегнойная палочка (Pseudomonas aeruginosa): ДНК в крови.Качественный анализ', 600, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40786, 'A26.08.062.001', 'Синегнойная палочка (Pseudomonas aeruginosa): ДНК в мазках иззева/ротоглотки. Качественный анализ', 600, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40787, 'A26.09.073.001', 'Синегнойная палочка (Pseudomonas aeruginosa): ДНК в мокроте,эндотрахеальном аспирате, бронхоальвеолярных смывах. Качественный анализ', 600, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40788, 'A26.23.018.001', 'Синегнойная палочка (Pseudomonas aeruginosa): ДНК в спинномозговойжидкости (ликворе). Качественный анализ', 600, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40789, 'A26.30.022.001', 'Синегнойная палочка (Pseudomonas aeruginosa): ДНК в биоптатах илипунктатах из очагов поражения органов и тканей. Качественный анализ', 600, '04.17.02. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40790, 'A26.08.066.001', 'ПЦР-диагностика хламидиоза. Хламидия трахоматис (Chlamydia trachomatis): ДНК в мазках из зева/ротоглотки. Качественный анализ', 300, '04.17.03. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40791, 'A26.19.028.001', 'Хламидия трахоматис (Chlamydia trachomatis): ДНК в отделяемом из прямойкишки. Качественный анализ', 300, '04.17.03. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40792, 'A26.20.020.001', 'Хламидия трахоматис (Chlamydia trachomatis): ДНК в отделяемом изженских половых органов. Качественный анализ', 300, '04.17.03. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40081, 'A09.05.180', 'Панкреатическая амилаза', 200, '04.04.01. ФЕРМЕНТЫ', '8. Исследования', null),
        (40793, 'A26.21.007.001', 'Хламидия трахоматис (Chlamydia trachomatis): ДНК в отделяемом из уретры.Качественный анализ', 300, '04.17.03. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40794, 'A26.21.020', 'Хламидия трахоматис (Chlamydia trachomatis): ДНК в сперме. Качественныйанализ', 300, '04.17.03. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40795, 'A26.21.037.001', 'Хламидия трахоматис (Chlamydia trachomatis): ДНК в секрете простаты. Качественный анализ', 300, '04.17.03. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40796, 'A26.26.007.001', 'Хламидия трахоматис (Chlamydia trachomatis): выявление ДНК вотделяемом конъюнктивы. Качественный анализ', 300, '04.17.03. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40197, 'A09.28.010', 'Мочевая кислота в моче', 150, '04.06. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (40797, 'A26.28.014.001', 'Хламидия трахоматис (Chlamydia trachomatis): ДНК в моче. Качественныйанализ', 300, '04.17.03. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40798, 'A26.20.033.001', 'Микоплазма хоминис (Mycoplasma hominis), уреаплазма парвум (Ureaplasma parvum), уреаплазма уреалитикум (Ureaplasma urealyticum): количественное определение ДНК в отделяемом из женских половых органов', 600, '04.17.03. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40799, 'A26.21.035.001', 'Микоплазма хоминис (Mycoplasma hominis), уреаплазма парвум (Ureaplasma parvum), уреаплазма уреалитикум (Ureaplasma urealyticum): количественноеопределение ДНК в отделяемом из уретры', 600, '04.17.03. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40800, 'A26.08.049.001; A26.08.048.001', 'Атипичные респираторные инфекции. Хламидия пневмониа (Chlamydophila pneumoniae), микоплазма пневмониа (Mycoplasma pneumoniae): ДНК вмазках из зева/ротоглотки. Качественный анализ', 650, '04.17.03. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40827, 'A09.05.035', 'Лекарственный мониторинг: вальпроевая кислота', 1500, '04.18. ЛЕКАРСТВЕННЫЙ МОНИТОРИНГ', '8. Исследования', null),
        (40801, 'A26.09.047.001; A26.09.046.001', 'Атипичные респираторные инфекции. Хламидия пневмониа (Chlamydophila pneumoniae), микоплазма пневмониа (Mycoplasma pneumoniae): ДНК вмокроте, индуцированной мокроте, фаринготрахеальных аспиратах.
Качественный анализ', 650, '04.17.03. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40802, 'A26.09.062.001; A26.09.063.001', 'Атипичные респираторные инфекции. Хламидия пневмониа (Chlamydophila pneumoniae), микоплазма пневмониа (Mycoplasma pneumoniae): ДНК вбронхоальвеолярных смывах. Качественный анализ', 650, '04.17.03. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40803, 'A26.08.030.001; A26.08.029.001', 'Атипичные респираторные инфекции. Хламидия пневмониа (Chlamydophila pneumoniae), микоплазма пневмониа (Mycoplasma pneumoniae): ДНК вмазках из носа/носоглотки. Качественный анализ', 650, '04.17.03. ХЛАМИДИЙНЫЕ И МИКОПЛАЗМЕННЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40804, 'A26.30.021.001', 'Пневмоциста (Pneumocystis jirovecii): ДНК в биоптатах или пунктатах изочагов поражения органов и тканей. Качественный анализ', 450, '04.17.04. ГРИБКОВЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40862, 'B03.019.027.001', 'Типирование гена HLA-DQB1 на низком уровне разрешения', 7500, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II
КЛАССОВ', '8. Исследования', null),
        (40805, 'A26.09.072.001', 'Пневмоциста (Pneumocystis jirovecii): ДНК в мокроте, эндотрахеальном аспирате, бронхоальвеолярных смывах. Количественный анализ', 450, '04.17.04. ГРИБКОВЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40806, 'A26.08.061.001', 'Пневмоциста (Pneumocystis jirovecii): ДНК в мазках из зева/ротоглотки.Качественный анализ', 450, '04.17.04. ГРИБКОВЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40807, 'A26.26.017.001', 'Диагностика кандидоза (Candida spp.): ДНК в отделяемом конъюнктивы.Количественный анализ', 600, '04.17.04. ГРИБКОВЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40808, 'A26.21.044.001', 'Диагностика кандидоза (Candida spp.): ДНК в секрете простаты.Количественный анализ', 600, '04.17.04. ГРИБКОВЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40809, 'A26.20.048', 'Диагностика кандидоза (Candida spp.): ДНК в отделяемом из влагалища.Количественный анализ', 600, '04.17.04. ГРИБКОВЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40810, 'A26.20.026.001', 'Трихомонада (Trichomonas vaginalis): ДНК в отделяемом слизистых оболочек женских половых органов. Качественный анализ. Диагностика трихомоноза', 350, '04.17.05. ПРОТОЗОЙНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40811, 'A26.20.026.001', 'Трихомонада (Trichomonas vaginalis): ДНК в отделяемом слизистых оболочек женских половых органов. Количественный анализ. Диагностикатрихомоноза', 550, '04.17.05. ПРОТОЗОЙНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40812, 'A26.21.025', 'Трихомонада (Trichomonas vaginalis): ДНК в сперме. Качественный анализ.Диагностика трихомоноза', 350, '04.17.05. ПРОТОЗОЙНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40813, 'A26.21.025', 'Трихомонада (Trichomonas vaginalis): ДНК в сперме. Количественныйанализ. Диагностика трихомоноза', 550, '04.17.05. ПРОТОЗОЙНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40814, 'A26.21.030.001', 'Трихомонада (Trichomonas vaginalis): ДНК в отделяемом из уретры.Качественный анализ. Диагностика трихомоноза', 350, '04.17.05. ПРОТОЗОЙНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40815, 'A26.21.030.001', 'Трихомонада (Trichomonas vaginalis): ДНК в отделяемом из уретры. Количественный анализ. Диагностика трихомоноза', 550, '04.17.05. ПРОТОЗОЙНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40816, 'A26.21.040.001', 'Трихомонада (Trichomonas vaginalis): ДНК в секрете простаты.Качественный анализ. Диагностика трихомоноза', 350, '04.17.05. ПРОТОЗОЙНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40817, 'A26.21.040.001', 'Трихомонада (Trichomonas vaginalis): ДНК в секрете простаты.Количественный анализ. Диагностика трихомоноза', 550, '04.17.05. ПРОТОЗОЙНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40818, 'A26.28.016.001', 'Трихомонада (Trichomonas vaginalis): ДНК в моче. Качественный анализ.Диагностика трихомоноза', 350, '04.17.05. ПРОТОЗОЙНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40819, 'A26.05.013.001', 'Токсоплазма (Toxoplasma gondii): ДНК в периферической и пуповиннойкрови. Качественный анализ', 350, '04.17.05. ПРОТОЗОЙНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40820, 'A26.05.028.001', 'Токсоплазма (Toxoplasma gondii): ДНК в пунктате лимфатического узла. Качественный анализ', 350, '04.17.05. ПРОТОЗОЙНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40821, 'A26.23.024.001', 'Токсоплазма (Toxoplasma gondii): ДНК в спинномозговой жидкости(ликворе). Качественный анализ', 350, '04.17.05. ПРОТОЗОЙНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40822, 'A26.26.020.001', 'Токсоплазма (Toxoplasma gondii): ДНК в отделяемом конъюнктивы,качественный анализ', 350, '04.17.05. ПРОТОЗОЙНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40823, 'A26.30.026.001', 'Токсоплазма (Toxoplasma gondii): ДНК в биоптатах или пунктатах из очаговпоражения органов и тканей', 350, '04.17.05. ПРОТОЗОЙНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40824, 'A26.30.027.001', 'Токсоплазма (Toxoplasma gondii): ДНК в амниотической жидкости', 330, '04.17.05. ПРОТОЗОЙНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40828, 'A09.05.035', 'Лекарственный мониторинг: циклоспорин А', 1500, '04.18. ЛЕКАРСТВЕННЫЙ МОНИТОРИНГ', '8. Исследования', null),
        (40830, 'A09.05.035', 'Лекарственный мониторинг: сиролимус', 1500, '04.18. ЛЕКАРСТВЕННЫЙ МОНИТОРИНГ', '8. Исследования', null),
        (40831, 'A09.05.035', 'Лекарственный мониторинг: такролимус', 1500, '04.18. ЛЕКАРСТВЕННЫЙ МОНИТОРИНГ', '8. Исследования', null),
        (40832, 'A09.05.209', 'Прокальцитонин в крови', 1700, '04.19. ЭКСПРЕСС-ТЕСТЫ', '8. Исследования', null),
        (40833, 'A26.08.019', 'Экспресс-тест на вирус гриппа (Influenza virus) А, В, H1N1 в мазке из носа/носоглотки. Иммунохроматографический метод', 700, '04.19. ЭКСПРЕСС-ТЕСТЫ', '8. Исследования', null),
        (40834, 'A26.08.070', 'Экспресс-тест на бета-гемолитический стрептококк группы A (S. pyogenes) вмазке из зева. Иммунохроматографический метод', 300, '04.19. ЭКСПРЕСС-ТЕСТЫ', '8. Исследования', null),
        (40835, 'A09.28.029', 'Экспресс-тест на беременность. Хорионический гонадотропин (ХГЧ) в моче', 200, '04.19. ЭКСПРЕСС-ТЕСТЫ', '8. Исследования', null),
        (40836, 'A09.28.055', 'Наркотики и психоактивные вещества в моче (5 показателей)', 200, '04.19. ЭКСПРЕСС-ТЕСТЫ', '8. Исследования', null),
        (40838, 'A26.19.039;
A26.19.042', 'Экспресс-тест на ротавирус и аденовирус (Rotavirus, Adenovirus) в образцахфекалий. Иммунохроматографический метод', 850, '04.19. ЭКСПРЕСС-ТЕСТЫ', '8. Исследования', null),
        (40839, 'A26.19.043', 'Экспресс-тест на выявление токсинов А и В Clostridium difficile в кале.Иммунохроматографический метод', 1100, '04.19. ЭКСПРЕСС-ТЕСТЫ', '8. Исследования', null),
        (40840, 'A26.19.070', 'Экспресс-тест на антигены хеликобактер (Helicobacter pylori) в кале.Иммунохроматографический метод', 600, '04.19. ЭКСПРЕСС-ТЕСТЫ', '8. Исследования', null),
        (40841, 'B03.032.001', 'Неонатальный скрининг стандартный (5 показателей)', 1050, '04.20. ДИАГНОСТИКА ОРФАННЫХ
ЗАБОЛЕВАНИЙ/НЕОНАТАЛЬНЫЙ СКРИНИНГ', '8. Исследования', null),
        (40842, 'B03.006.004', 'Неонатальный скрининг расширенный (спектр ацилкарнитинов иаминокислот)', 2500, '04.20. ДИАГНОСТИКА ОРФАННЫХ
ЗАБОЛЕВАНИЙ/НЕОНАТАЛЬНЫЙ СКРИНИНГ', '8. Исследования', null),
        (40843, 'A09.05.088', 'Неонатальный скрининг: фенилаланин', 210, '04.20. ДИАГНОСТИКА ОРФАННЫХ
ЗАБОЛЕВАНИЙ/НЕОНАТАЛЬНЫЙ СКРИНИНГ', '8. Исследования', null),
        (40844, 'A09.05.128', 'Неонатальный скрининг: галактоза', 250, '04.20. ДИАГНОСТИКА ОРФАННЫХ
ЗАБОЛЕВАНИЙ/НЕОНАТАЛЬНЫЙ СКРИНИНГ', '8. Исследования', null),
        (40845, 'A09.05.248', 'Неонатальный скрининг: иммунореактивный трипсин', 210, '04.20. ДИАГНОСТИКА ОРФАННЫХ
ЗАБОЛЕВАНИЙ/НЕОНАТАЛЬНЫЙ СКРИНИНГ', '8. Исследования', null),
        (44040, 'A16.30.069', 'Снятие послеоперационных швов (лигатур)', 3000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (40846, 'A09.05.139', 'Неонатальный скрининг: 17-гидроксипрогестерон (17-OH-P)', 210, '04.20. ДИАГНОСТИКА ОРФАННЫХ
ЗАБОЛЕВАНИЙ/НЕОНАТАЛЬНЫЙ СКРИНИНГ', '8. Исследования', null),
        (40847, 'A09.05.065', 'Неонатальный скрининг: тиреотропный гормон (ТТГ)', 210, '04.20. ДИАГНОСТИКА ОРФАННЫХ
ЗАБОЛЕВАНИЙ/НЕОНАТАЛЬНЫЙ СКРИНИНГ', '8. Исследования', null),
        (40848, 'A12.01.009', 'Потовая проба/диагностика муковисцидоза', 2000, '04.20. ДИАГНОСТИКА ОРФАННЫХ ЗАБОЛЕВАНИЙ/НЕОНАТАЛЬНЫЙ СКРИНИНГ', '8. Исследования', null),
        (40849, 'A27.05.018', 'Система свертывания крови. Полиморфизмы в генах фактора V(лейденская мутация, Arg506Gln) и протромбина (20210 G>A)', 1600, '04.21. МОЛЕКУЛЯРНО-ГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40850, 'A27.05.018; A27.05.002; A27.05.004;
A27.05.006', 'Система свертывания крови, плазменные факторы. Полиморфизмы в генах протромбина (20210 G>A), фактора V (лейденская мутация и R534Q, G>A), фактора VII (R353Q G>A), фибриногена (455 G>A), ингибитора активатораплазминогена (SERPINE1 – 675 5G>4G)', 2600, '04.21. МОЛЕКУЛЯРНО-ГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40851, null, 'Система свертывания крови, агрегационные факторы. Полиморфизмы в генах GP1BA (тромбоцитарный гликопротеин 1В, -5T>С), rs2243093; GP1BA (тромбоцитарный гликопротеин 1B, Т145, С>Т), rs6065; ITGB3(тромбоцитарный рецептор фибриногена, L33P, T>C), rs5918; JAK', 2600, '04.21. МОЛЕКУЛЯРНО-ГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40852, null, 'Метаболизм фолиевой кислоты(фолатный цикл).Полиморфизмы в генах MTHFR(МТГФ,A222V,C>T),rs1801133;MTHFR(МТГФ,E429A,A>C),rs1801131;MTR(метионинсинтаза,D919G,A>G),rs1805087;MTRR(МСР,I
22M,A>G),rs1801394:SLC19A1(транспортер фолатов,H27R,A>G),rs1051266', 2600, '04.21. МОЛЕКУЛЯРНО-ГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40853, null, 'Предрасположенность к артериальной гипертензии. Полиморфизмы в генах ADRB2 (бета-2 адренорецептор , G16R, G>A), rs1042713; AGT (ангиотензиноген, T207M, C>T), rs4762; AGT (ангиотензиноген, M268T, T>C),rs699; AGTR1 (рецептор 1 типа ангиотензина II, A1666C', 3000, '04.21. МОЛЕКУЛЯРНО-ГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40854, null, 'Предрасположенность к сахарному диабету 2 типа,баз. профиль.Полиморфизмы в генах KCNJ11(АТФ-завис. Калиевый
канал,K23E,C>T),rs5219;PPARG(P12A,C>G),rs1801282;TCF7L2(фактор
транскрипции 7,IVS3,C>T),rs7903146;TCF7L2(фактор транскрипции 7,IVS4,G>T),rs1225537', 3500, '04.21. МОЛЕКУЛЯРНО-ГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40855, null, 'Определение терапевтической дозы варфарина. Полиморфизмы в генахVKORC1-1639/3673, CYP4F2 V433M, GGCX rs11676382, CYP2C9*2, CYP2C9*3, CYP2C9*5, CYP2C9*6.', 5000, '04.21. МОЛЕКУЛЯРНО-ГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40856, null, 'Выявление полиморфизма в гене глюкуронилтрансферазы. Диагностикасиндрома Жильбера', 2000, '04.21. МОЛЕКУЛЯРНО-ГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40858, 'B03.019.027.001', 'Типирование гена HLA-DRB1 на низком уровне разрешения', 7500, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II
КЛАССОВ', '8. Исследования', null),
        (40859, 'B03.019.027.001', 'Типирование гена HLA-DRB1 на высоком уровне разрешения', 10000, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II
КЛАССОВ', '8. Исследования', null),
        (40860, 'B03.019.027.001', 'Типирование гена HLA-DQA1 на низком уровне разрешения', 7500, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II
КЛАССОВ', '8. Исследования', null),
        (40861, 'B03.019.027.001', 'Типирование гена HLA-DQA1 на высоком уровне разрешения', 10000, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II КЛАССОВ', '8. Исследования', null),
        (40863, 'B03.019.027.001', 'Типирование гена HLA-DQB1на высоком уровне разрешения', 10000, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II
КЛАССОВ', '8. Исследования', null),
        (40864, 'B03.019.027.001', 'Типирование гена HLA-B, выявление HLA B*27 (маркер анкилозирующего спондилоартрита, б-ни Рейтера, аутоиммунного увеита) на низкомразрешении', 5500, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II КЛАССОВ', '8. Исследования', null),
        (40865, 'B03.019.027.001', 'Типирование гена HLA-B, выявление HLA B*27 (маркер анкилозирующего спондилоартрита, б-ни Рейтера, аутоиммунного увеита) на высокомразрешении', 7500, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II КЛАССОВ', '8. Исследования', null),
        (40866, 'B03.019.027.001', 'Типирование гена HLA-B, выявление HLA B*51 (маркер болезни Бехчета) нанизком разрешении', 5500, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II
КЛАССОВ', '8. Исследования', null),
        (40867, 'B03.019.027.001', 'Типирование гена HLA-DRB1, выявление аллеля DRB1*07 (маркер тяжелоготечения болезни Крона) на низком уровне разрешения', 5500, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II
КЛАССОВ', '8. Исследования', null),
        (40868, 'B03.019.027.001', 'Типирование гена HLA-DRB1 с высоким разрешением, аллельные варианты DRB1*01 (маркеры тяжелого течения болезни Крона и неспецифическогоязвенного колита)', 7500, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II КЛАССОВ', '8. Исследования', null),
        (40869, 'B03.019.027.001', 'Типирование гена HLA-DRB1 с высоким разрешением, аллельные варианты DRB1*03 (маркеры неблагоприятного прогноза аутоиммунного гастрита)', 7500, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II КЛАССОВ', '8. Исследования', null),
        (40870, 'B03.019.027.001', 'Типирование гена HLA-DRB1 с высоким разрешением, аллельные варианты DRB1*04 (маркеры внепеченочных проявлений аутоиммунного гастрита илучшего ответа на иммунотерапию )', 7500, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II КЛАССОВ', '8. Исследования', null),
        (40871, 'B03.019.027.001', 'Типирование генов HLA-DQA1 и DQB1 с высоким разрешением. Выявление маркеров целиакии и диабета 1 типа— генотипов DQA1 02, 05 DQB1 02,03:02.', 10000, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II КЛАССОВ', '8. Исследования', null),
        (40872, 'B03.019.027.001', 'Типирование гена HLA-A с высоким разрешением, аллельные варианты А*31 ( маркеры гиперчувствительности к карбамазепину)', 6500, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II КЛАССОВ', '8. Исследования', null),
        (40873, 'A27.05.042', 'Молекулярно-генетическое исследование химеризма кроветворения посленеродственной трансплантации костного мозга', 19500, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II
КЛАССОВ', '8. Исследования', null),
        (40874, 'B03.019.027.001', 'Типирование генов HLA I и II класса при подборе родственного донора для трансплантации органов и тканей: гены HLA-A, -B, -DRB1 на низком уровнеразрешения', 19900, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II КЛАССОВ', '8. Исследования', null),
        (40875, 'B03.019.027.001', 'Типирование генов HLA I и II класса при подборе родственного донора длятрансплантации органов и тканей: (гены HLA-A, -B, -C, -DRB1, -DQA1, - DQB1) на низком уровне разрешения', 24700, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II КЛАССОВ', '8. Исследования', null),
        (40876, 'A12.05.013', 'Цитогенетическое исследование (кариотип)', 3000, '04.22. МОЛЕКУЛЯРНО-ЦИТОГЕНЕТИЧЕСКИЕ
ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40878, 'A27.05.038', 'Анализ распространенных хромосомных аномалий (анеуплоидий): 13-я, 18-я, 21-я, X-, Y-хромосомы', 19000, '04.22. МОЛЕКУЛЯРНО-ЦИТОГЕНЕТИЧЕСКИЕ
ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40879, 'A27.05.039', 'Диагностика синдрома Ди Джорджи (22-я хромосома, 22q11.2)', 8500, '04.22. МОЛЕКУЛЯРНО-ЦИТОГЕНЕТИЧЕСКИЕ
ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40880, 'A27.05.039', 'Диагностика синдрома Прадера—Вилли и синдрома Ангельмана (15-яхромосома, 15q11-q13)', 8500, '04.22. МОЛЕКУЛЯРНО-ЦИТОГЕНЕТИЧЕСКИЕ
ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40881, null, 'Диагностика синдрома Вольфа—Хиршхорна (4-я хромосома, 4p16.3)', 8500, '04.22. МОЛЕКУЛЯРНО-ЦИТОГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40882, null, 'Диагностика синдрома кошачьего крика (5-я хромосома, 5p15.2)', 8500, '04.22. МОЛЕКУЛЯРНО-ЦИТОГЕНЕТИЧЕСКИЕ
ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40883, null, 'Исследование Y-хромосомы (q12)', 8500, '04.22. МОЛЕКУЛЯРНО-ЦИТОГЕНЕТИЧЕСКИЕ
ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40884, null, 'Исследование X- и Y-хромосом (SRY/X)', 8500, '04.22. МОЛЕКУЛЯРНО-ЦИТОГЕНЕТИЧЕСКИЕ
ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40885, null, 'ДНК-чип Этноген (компания Генетико, РФ): поиск мутаций и полиморфизмов по расширенному перечню распространенных в России моногенных заболеваний и многофакторных патологий и состояний. Услуга включаетпроведение исследования и выдачу его результатов', 22500, '04.22.01. МОЛЕКУЛЯРНО-ГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ С ПРИМЕНЕНИЕМ СПЕЦИАЛИЗИРОВАННЫХ ТЕСТ-СИСТЕМ', '8. Исследования', null),
        (40886, null, 'ДНК-чип Этноген(компания Генетико, РФ):поиск мутаций и полиморфизмов по расш. перечню распр. В России моногенных заболеваний имногофакторных патологий и состояний. Услуга включает проведение
исследования, выдачу и расшифровку его результатов', 24000, '04.22.01. МОЛЕКУЛЯРНО-ГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ С ПРИМЕНЕНИЕМ СПЕЦИАЛИЗИРОВАННЫХ ТЕСТ-СИСТЕМ', '8. Исследования', null),
        (40887, null, 'ДНК-чип Этноген Нео: поиск мутаций и полиморфизмов у новорожденных по расширенному перечню распространенных в России моногенных заболеваний и многофакторных патологий и состояний + выявл.Адреногенитального синдрома и синдрома Жильбера.', 26500, '04.22.01. МОЛЕКУЛЯРНО-ГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ С ПРИМЕНЕНИЕМ СПЕЦИАЛИЗИРОВАННЫХ ТЕСТ-СИСТЕМ', '8. Исследования', null),
        (40888, null, 'ДНК-чип Этноген Нео: поиск мутаций и полиморфизмов у новорожденных по расширенному перечню распространенных в России моногенных заболеваний и многофакторных патологий и состояний + выявл.Адреногенитального синдрома и синдрома Жильбера.', 30000, '04.22.01. МОЛЕКУЛЯРНО-ГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ С ПРИМЕНЕНИЕМ СПЕЦИАЛИЗИРОВАННЫХ ТЕСТ-СИСТЕМ', '8. Исследования', null),
        (40889, null, 'Тест-система Prenetics (КНР): неинвазивная пренатальная диагностика плода на наличие анеуплоидий 13-й, 18-й, 21-й, X-, Y-хромосом. Услуга включает проведение исследования, выдачу и краткую расшифровку его результатов', 36000, '04.22.01. МОЛЕКУЛЯРНО-ГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ С ПРИМЕНЕНИЕМ СПЕЦИАЛИЗИРОВАННЫХ ТЕСТ-СИСТЕМ', '8. Исследования', null),
        (40890, null, 'Тест-система Natera (США): неинвазивный пренатальный тест (НИПТ/NIPT), определение отцовства', 92000, '04.22.01. МОЛЕКУЛЯРНО-ГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ С ПРИМЕНЕНИЕМ СПЕЦИАЛИЗИРОВАННЫХ ТЕСТ-СИСТЕМ', '8. Исследования', null),
        (896140, 'A16.07.023', 'Постоянная мягкая перебазировка съемного протеза (клиническая)', 10000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (40891, null, 'Резус-фактор (Rh) плода: неинвазивное определение резус-фактора плода по свободноциркулирующей плодной ДНК в крови беременной женщины.', 7000, '04.22.01. МОЛЕКУЛЯРНО-ГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ С ПРИМЕНЕНИЕМ СПЕЦИАЛИЗИРОВАННЫХ ТЕСТ-СИСТЕМ', '8. Исследования', null),
        (40892, null, 'Плацентарный фактор роста (placental growth factor)', 2500, '04.22.01. МОЛЕКУЛЯРНО-ГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ С ПРИМЕНЕНИЕМ СПЕЦИАЛИЗИРОВАННЫХ ТЕСТ-СИСТЕМ', '8. Исследования', null),
        (40893, null, 'Поиск частых мутаций в генах, детерминирующих 4 наиболее распространенных заболевания: муковисцидоз, фенилкетонурия,проксимальная спинальная амиотрофия, несиндромальная нейросенсорная
тугоухость (гены CFTR, PAH, SMN1, GJB2)', 10000, '04.22.02. ДИАГНОСТИКА И ОЦЕНКА РИСКА НАИБОЛЕЕ РАСПРОСТРАНЕННЫХ В РОССИИ НАСЛЕДСТВЕННЫХ ЗАБОЛЕВАНИЙ И СОСТОЯНИЙ', '8. Исследования', null),
        (40894, null, 'Расширенный поиск мутаций в генах, детерминирующих наиболее распространенные наследственные заболевания (гены CFTR, PAH, SMN1,GJB2, UGT1A1, LCT)', 12000, '04.22.02. ДИАГНОСТИКА И ОЦЕНКА РИСКА НАИБОЛЕЕ РАСПРОСТРАНЕННЫХ В РОССИИ НАСЛЕДСТВЕННЫХ
ЗАБОЛЕВАНИЙ И СОСТОЯНИЙ', '8. Исследования', null),
        (40895, null, 'Муковисцидоз: поиск наиболее частых мутаций в гене CFTR (22 мутации)', 5500, '04.22.02. ДИАГНОСТИКА И ОЦЕНКА РИСКА НАИБОЛЕЕ РАСПРОСТРАНЕННЫХ В РОССИИ НАСЛЕДСТВЕННЫХ
ЗАБОЛЕВАНИЙ И СОСТОЯНИЙ', '8. Исследования', null),
        (40896, null, 'Нейросенсорная несиндромальная тугоухость: поиск мутаций в гене GJB2 (CX26)', 3500, '04.22.02. ДИАГНОСТИКА И ОЦЕНКА РИСКА НАИБОЛЕЕ РАСПРОСТРАНЕННЫХ В РОССИИ НАСЛЕДСТВЕННЫХ ЗАБОЛЕВАНИЙ И СОСТОЯНИЙ', '8. Исследования', null),
        (40897, null, 'Спинальная амиотрофия, типы I, II, III, IV: поиск делеций в гене SMN1', 5500, '04.22.02. ДИАГНОСТИКА И ОЦЕНКА РИСКА НАИБОЛЕЕ
РАСПРОСТРАНЕННЫХ В РОССИИ НАСЛЕДСТВЕННЫХ ЗАБОЛЕВАНИЙ И СОСТОЯНИЙ', '8. Исследования', null),
        (40898, null, 'Спинальная амиотрофия, типы I, II, III, IV анализ носительства спинальной амитрофии', 7500, '04.22.02. ДИАГНОСТИКА И ОЦЕНКА РИСКА НАИБОЛЕЕ
РАСПРОСТРАНЕННЫХ В РОССИИ НАСЛЕДСТВЕННЫХ ЗАБОЛЕВАНИЙ И СОСТОЯНИЙ', '8. Исследования', null),
        (40899, null, 'Спинальная амиотрофия типы I, II, III, IV: анализ носительства спинальной амиотрофии для супружеской пары', 10000, '04.22.02. ДИАГНОСТИКА И ОЦЕНКА РИСКА НАИБОЛЕЕ
РАСПРОСТРАНЕННЫХ В РОССИИ НАСЛЕДСТВЕННЫХ ЗАБОЛЕВАНИЙ И СОСТОЯНИЙ', '8. Исследования', null),
        (40900, null, 'Фенилкетонурия: поиск наиболее частых мутаций в гене PAH (8 мутаций)', 4500, '04.22.02. ДИАГНОСТИКА И ОЦЕНКА РИСКА НАИБОЛЕЕ
РАСПРОСТРАНЕННЫХ В РОССИИ НАСЛЕДСТВЕННЫХ ЗАБОЛЕВАНИЙ И СОСТОЯНИЙ', '8. Исследования', null),
        (40901, null, 'Фенилкетонурия: расширенный поиск наиболее частых мутаций в гене PAH (17 мутаций)', 8000, '04.22.02. ДИАГНОСТИКА И ОЦЕНКА РИСКА НАИБОЛЕЕ РАСПРОСТРАНЕННЫХ В РОССИИ НАСЛЕДСТВЕННЫХ ЗАБОЛЕВАНИЙ И СОСТОЯНИЙ', '8. Исследования', null),
        (40907, null, 'Пероксисомные болезни (синдром Цельвегера, адренолейкодистрофияноворожденных/Х-ALD): газовая хроматография плазмы', 3800, '04.22.04. ИССЛЕДОВАНИЯ В СОТРУДНИЧЕСТВЕ С ФГБНУ
"МЕДИКО-ГЕНЕТИЧЕСКИЙ НАУЧНЫЙ ЦЕНТР"', '8. Исследования', null),
        (40908, null, 'Лейкоэнцефалопатия с поражением ствола мозга и высоким уровнем лактата при спектрометрии (MIM 611105): частые мутации в гене DARS2', 3000, '04.22.04. ИССЛЕДОВАНИЯ В СОТРУДНИЧЕСТВЕ С ФГБНУ "МЕДИКО-ГЕНЕТИЧЕСКИЙ НАУЧНЫЙ ЦЕНТР"', '8. Исследования', null),
        (40909, null, 'Арилсульфатаза А (метахроматическая лейкодистрофия, MIM 250100)', 2600, '04.22.04. ИССЛЕДОВАНИЯ В СОТРУДНИЧЕСТВЕ С ФГБНУ
"МЕДИКО-ГЕНЕТИЧЕСКИЙ НАУЧНЫЙ ЦЕНТР"', '8. Исследования', null),
        (40082, 'A09.05.046', 'Щелочная фосфатаза (ЩФ)', 150, '04.04.01. ФЕРМЕНТЫ', '8. Исследования', null),
        (40910, null, 'Врожденные нарушения гликозилирования: изоэлектрофокусировкатрансферринов', 2500, '04.22.04. ИССЛЕДОВАНИЯ В СОТРУДНИЧЕСТВЕ С ФГБНУ
"МЕДИКО-ГЕНЕТИЧЕСКИЙ НАУЧНЫЙ ЦЕНТР"', '8. Исследования', null),
        (40911, null, 'Бета-талассемия (MIM 613985): полный анализ гена HBB (бета-талассемия,MIM 613985)', 9500, '04.22.04. ИССЛЕДОВАНИЯ В СОТРУДНИЧЕСТВЕ С ФГБНУ
"МЕДИКО-ГЕНЕТИЧЕСКИЙ НАУЧНЫЙ ЦЕНТР"', '8. Исследования', null),
        (40912, null, 'Муковисцидоз, мужское бесплодие: поиск наиболее частых мутаций в генеCFTR (22 варианта)', 4100, '04.22.04. ИССЛЕДОВАНИЯ В СОТРУДНИЧЕСТВЕ С ФГБНУ
"МЕДИКО-ГЕНЕТИЧЕСКИЙ НАУЧНЫЙ ЦЕНТР"', '8. Исследования', null),
        (117241, 'A17.30.021', 'Электрокоагуляция', 1900, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '7. Профилактика и лечение', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (40913, null, 'Синдромы LHON, MELAS, MERRF, NARP, LEIGH: частые мутациимитохондриальной ДНК (mtDNA), метод MLPA', 3500, '04.22.04. ИССЛЕДОВАНИЯ В СОТРУДНИЧЕСТВЕ С ФГБНУ
"МЕДИКО-ГЕНЕТИЧЕСКИЙ НАУЧНЫЙ ЦЕНТР"', '8. Исследования', null),
        (40914, null, 'Недостаточность биотинидазы (MIM 253260): определение активностибиотинидазы', 2600, '04.22.04. ИССЛЕДОВАНИЯ В СОТРУДНИЧЕСТВЕ С ФГБНУ
"МЕДИКО-ГЕНЕТИЧЕСКИЙ НАУЧНЫЙ ЦЕНТР"', '8. Исследования', null),
        (40915, null, 'Скрининг на наследственные болезни обмена: качественные тесты в моче', 1000, '04.22.04. ИССЛЕДОВАНИЯ В СОТРУДНИЧЕСТВЕ С ФГБНУ
"МЕДИКО-ГЕНЕТИЧЕСКИЙ НАУЧНЫЙ ЦЕНТР"', '8. Исследования', null),
        (40916, null, 'Синдром Шегрена—Ларссона (MIM 270200): частичный анализ гена ALDH3', 9500, '04.22.04. ИССЛЕДОВАНИЯ В СОТРУДНИЧЕСТВЕ С ФГБНУ
"МЕДИКО-ГЕНЕТИЧЕСКИЙ НАУЧНЫЙ ЦЕНТР"', '8. Исследования', null),
        (40917, null, 'Нейрональный цероид-липофусциноз тип 1: пальмитоил-протеинтиоэстераза', 2600, '04.22.04. ИССЛЕДОВАНИЯ В СОТРУДНИЧЕСТВЕ С ФГБНУ
"МЕДИКО-ГЕНЕТИЧЕСКИЙ НАУЧНЫЙ ЦЕНТР"', '8. Исследования', null),
        (40918, null, 'Альфа-маннозидоз (MIM 248500): альфа-D-маннозидаза', 5800, '04.22.04. ИССЛЕДОВАНИЯ В СОТРУДНИЧЕСТВЕ С ФГБНУ
"МЕДИКО-ГЕНЕТИЧЕСКИЙ НАУЧНЫЙ ЦЕНТР"', '8. Исследования', null),
        (40919, null, 'Комплексная ДНК-диагностика семьи (2-4чел.)', 8500, '04.22.04. ИССЛЕДОВАНИЯ В СОТРУДНИЧЕСТВЕ С ФГБНУ
"МЕДИКО-ГЕНЕТИЧЕСКИЙ НАУЧНЫЙ ЦЕНТР"', '8. Исследования', null),
        (40920, null, 'Синдром Ретта: поиск мутаций в гене MeCP2 методом прямогосеквенирования', 8300, '04.22.04. ИССЛЕДОВАНИЯ В СОТРУДНИЧЕСТВЕ С ФГБНУ
"МЕДИКО-ГЕНЕТИЧЕСКИЙ НАУЧНЫЙ ЦЕНТР"', '8. Исследования', null),
        (40925, 'A09.05.083', 'Гликозилированный (гликированный) гемоглобин HbA1c', 550, '04.23. ДИАБЕТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ (ОЦЕНКА РИСКА, РАННЯЯ И ДИФФЕРЕНЦИАЛЬНАЯ ДИАГНОСТИКА
САХАРНОГО ДИАБЕТА, ДИАГНОСТИКА МЕТАБОЛИЧЕСКОГО СИНДРОМА, ДИАГНОСТИКА ГИПОГЛИКЕМИИ)', '8. Исследования', null),
        (34025, 'A16.05.004.001', 'Иссечение кист селезенки с использованием видеоэндохирургическихтехнологий', 90000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (40926, 'A09.05.102', 'Фруктозамин', 450, '04.23. ДИАБЕТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ (ОЦЕНКА РИСКА, РАННЯЯ И ДИФФЕРЕНЦИАЛЬНАЯ ДИАГНОСТИКА
САХАРНОГО ДИАБЕТА, ДИАГНОСТИКА МЕТАБОЛИЧЕСКОГО СИНДРОМА, ДИАГНОСТИКА ГИПОГЛИКЕМИИ)', '8. Исследования', null),
        (40927, 'A09.05.056', 'Инсулин', 450, '04.23. ДИАБЕТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ (ОЦЕНКА РИСКА, РАННЯЯ И ДИФФЕРЕНЦИАЛЬНАЯ ДИАГНОСТИКА
САХАРНОГО ДИАБЕТА, ДИАГНОСТИКА МЕТАБОЛИЧЕСКОГО СИНДРОМА, ДИАГНОСТИКА ГИПОГЛИКЕМИИ)', '8. Исследования', null),
        (40930, 'A09.05.056', 'Проинсулин', 770, '04.23. ДИАБЕТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ (ОЦЕНКА РИСКА, РАННЯЯ И ДИФФЕРЕНЦИАЛЬНАЯ ДИАГНОСТИКА
САХАРНОГО ДИАБЕТА, ДИАГНОСТИКА МЕТАБОЛИЧЕСКОГО СИНДРОМА, ДИАГНОСТИКА ГИПОГЛИКЕМИИ)', '8. Исследования', null),
        (40931, 'A09.05.159', 'Лептин', 1000, '04.23. ДИАБЕТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ (ОЦЕНКА РИСКА, РАННЯЯ И ДИФФЕРЕНЦИАЛЬНАЯ ДИАГНОСТИКА
САХАРНОГО ДИАБЕТА, ДИАГНОСТИКА МЕТАБОЛИЧЕСКОГО СИНДРОМА, ДИАГНОСТИКА ГИПОГЛИКЕМИИ)', '8. Исследования', null),
        (40932, 'A09.28.011; A09.05.205', 'Расчет индекса С-пептид/креатинин в моче (UCPCR); включает измерение С пептида и креатинина в моче', 700, '04.23. ДИАБЕТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ (ОЦЕНКА РИСКА, РАННЯЯ И ДИФФЕРЕНЦИАЛЬНАЯ ДИАГНОСТИКА
САХАРНОГО ДИАБЕТА, ДИАГНОСТИКА МЕТАБОЛИЧЕСКОГО СИНДРОМА, ДИАГНОСТИКА ГИПОГЛИКЕМИИ)', '8. Исследования', null),
        (40933, 'A09.05.023; A09.05.056', 'Индекс инсулинорезистентности HOMA-IR; включает измерение глюкозы и инсулина', 800, '04.23. ДИАБЕТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ (ОЦЕНКА РИСКА, РАННЯЯ И ДИФФЕРЕНЦИАЛЬНАЯ ДИАГНОСТИКА
САХАРНОГО ДИАБЕТА, ДИАГНОСТИКА МЕТАБОЛИЧЕСКОГО СИНДРОМА, ДИАГНОСТИКА ГИПОГЛИКЕМИИ)', '8. Исследования', null),
        (40934, 'A09.05.056', 'Индекс инсулин/проинсулин; включает измерение инсулина и проинсулина', 1250, '04.23. ДИАБЕТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ (ОЦЕНКА РИСКА, РАННЯЯ И ДИФФЕРЕНЦИАЛЬНАЯ ДИАГНОСТИКА
САХАРНОГО ДИАБЕТА, ДИАГНОСТИКА МЕТАБОЛИЧЕСКОГО СИНДРОМА, ДИАГНОСТИКА ГИПОГЛИКЕМИИ)', '8. Исследования', null),
        (40935, 'A09.28.003.001', 'Тест на микроальбуминурию: альбумин в разовой порции мочи', 350, '04.23. ДИАБЕТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ (ОЦЕНКА РИСКА, РАННЯЯ И ДИФФЕРЕНЦИАЛЬНАЯ ДИАГНОСТИКА
САХАРНОГО ДИАБЕТА, ДИАГНОСТИКА МЕТАБОЛИЧЕСКОГО СИНДРОМА, ДИАГНОСТИКА ГИПОГЛИКЕМИИ)', '8. Исследования', null),
        (40936, 'A09.28.003.001', 'Тест на микроальбуминурию: альбумин в суточной моче', 330, '04.23. ДИАБЕТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ (ОЦЕНКА РИСКА, РАННЯЯ И ДИФФЕРЕНЦИАЛЬНАЯ ДИАГНОСТИКА
САХАРНОГО ДИАБЕТА, ДИАГНОСТИКА МЕТАБОЛИЧЕСКОГО СИНДРОМА, ДИАГНОСТИКА ГИПОГЛИКЕМИИ)', '8. Исследования', null),
        (40937, 'A09.28.003.001', 'Тест на микроальбуминурию: отношение "альбумин/креатинин" в моче', 450, '04.23. ДИАБЕТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ (ОЦЕНКА РИСКА, РАННЯЯ И ДИФФЕРЕНЦИАЛЬНАЯ ДИАГНОСТИКА
САХАРНОГО ДИАБЕТА, ДИАГНОСТИКА МЕТАБОЛИЧЕСКОГО СИНДРОМА, ДИАГНОСТИКА ГИПОГЛИКЕМИИ)', '8. Исследования', null),
        (40938, 'A12.06.020', 'Антитела к бета-клеткам/островковым клеткам (islet cell antibodies, ICA)', 1000, '04.23.01. МАРКЕРЫ АУТОИММУННОЙ РЕАКЦИИ ПРОТИВ
БЕТА-КЛЕТОК ОСТРОВКОВ ПОДЖЕЛУДОЧНОЙ ЖЕЛЕЗЫ', '8. Исследования', null),
        (40939, 'A12.06.039', 'Антитела к инсулину (insulin antibodies, IAA)', 900, '04.23.01. МАРКЕРЫ АУТОИММУННОЙ РЕАКЦИИ ПРОТИВ
БЕТА-КЛЕТОК ОСТРОВКОВ ПОДЖЕЛУДОЧНОЙ ЖЕЛЕЗЫ', '8. Исследования', null),
        (40940, 'A12.06.039', 'Антитела к глутаматдекарбоксилазе (glutamic acid decarboxylase antibodies,GADA) в сыворотке', 1100, '04.23.01. МАРКЕРЫ АУТОИММУННОЙ РЕАКЦИИ ПРОТИВ
БЕТА-КЛЕТОК ОСТРОВКОВ ПОДЖЕЛУДОЧНОЙ ЖЕЛЕЗЫ', '8. Исследования', null),
        (40941, 'A12.06.039', 'Антитела к тирозинфосфатазе (ICA512, IA-2A)', 1100, '04.23.01. МАРКЕРЫ АУТОИММУННОЙ РЕАКЦИИ ПРОТИВ
БЕТА-КЛЕТОК ОСТРОВКОВ ПОДЖЕЛУДОЧНОЙ ЖЕЛЕЗЫ', '8. Исследования', null),
        (40942, 'A12.06.039', 'Антитела к транспортеру цинка 8 (zinc transporter 8 antibodies, ZnT8A)', 3000, '04.23.01. МАРКЕРЫ АУТОИММУННОЙ РЕАКЦИИ ПРОТИВ
БЕТА-КЛЕТОК ОСТРОВКОВ ПОДЖЕЛУДОЧНОЙ ЖЕЛЕЗЫ', '8. Исследования', null),
        (40943, 'B03.012.001', 'Комплекс "Антитела к бета-клеткам (ICA) + антитела кглутаматдекарбоксилазе (GADA) + антитела к тирозинфосфатазе (IA-2A)"', 3000, '04.23.01. МАРКЕРЫ АУТОИММУННОЙ РЕАКЦИИ ПРОТИВ
БЕТА-КЛЕТОК ОСТРОВКОВ ПОДЖЕЛУДОЧНОЙ ЖЕЛЕЗЫ', '8. Исследования', null),
        (40944, 'B03.012.001', 'Комплекс "Антитела к бета-клеткам (ICA) + антитела к инсулину (IAA) +антитела к глутаматдекарбоксилазе (GADA) + антитела к тирозинфосфатазе (IA-2A)"', 3500, '04.23.01. МАРКЕРЫ АУТОИММУННОЙ РЕАКЦИИ ПРОТИВ БЕТА-КЛЕТОК ОСТРОВКОВ ПОДЖЕЛУДОЧНОЙ ЖЕЛЕЗЫ', '8. Исследования', null),
        (40945, 'B03.012.001', 'Комплекс "Антитела к бета-клеткам (ICA) + антитела кглутаматдекарбоксилазе (GADA) + антитела к тирозинфосфатазе (IA-2A) + антитела к транспортеру цинка 8 (ZnT8A)"', 6000, '04.23.01. МАРКЕРЫ АУТОИММУННОЙ РЕАКЦИИ ПРОТИВ БЕТА-КЛЕТОК ОСТРОВКОВ ПОДЖЕЛУДОЧНОЙ ЖЕЛЕЗЫ', '8. Исследования', null),
        (40946, 'B03.012.001', 'Комплекс "Антитела к бета-клеткам (ICA) + антитела к инсулину (IAA) +антитела к глутаматдекарбоксилазе (GADA) + антитела к тирозинфосфатазе (IA-2A) + антитела к транспортеру цинка 8 (ZnT8A)"', 6500, '04.23.01. МАРКЕРЫ АУТОИММУННОЙ РЕАКЦИИ ПРОТИВ БЕТА-КЛЕТОК ОСТРОВКОВ ПОДЖЕЛУДОЧНОЙ ЖЕЛЕЗЫ', '8. Исследования', null),
        (40947, 'B03.019.027.001', 'Типирование генов HLA-DRB1, DQA1, DQB1 с высоким разрешением', 4500, '04.23.02. ОЦЕНКА ГЕНЕТИЧЕСКОЙ
ПРЕДРАСПОЛОЖЕННОСТИ К САХАРНОМУ ДИАБЕТУ 1 ТИПА, ОЦЕНКА СЕМЕЙНОГО РИСКА САХАРНОГО ДИАБЕТА 1 ТИПА', '8. Исследования', null),
        (40948, 'A12.22.005', 'Пероральный тест на толерантность к глюкозе ("сахарная кривая", глюкозотолерантный тест, СГТТ, ОГТТ) стандартный: измерения глюкозы на 0-й и 120-й минутах (без стоимости двукратного взятия крови). Попредварительной записи', 400, '04.24. НАГРУЗОЧНЫЕ ТЕСТЫ ДЛЯ ОЦЕНКИ ОБМЕНА ГЛЮКОЗЫ И ФУНКЦИИ БЕТА-КЛЕТОК', '8. Исследования', null),
        (40949, 'A12.22.005', 'Пероральный тест на толерантность к глюкозе (глюкозотолерантный тест) расширенный: измерения глюкозы на 0-й, 60-й и 120-й минутах (безстоимости трехкратного взятия крови). По предварительной записи', 550, '04.24. НАГРУЗОЧНЫЕ ТЕСТЫ ДЛЯ ОЦЕНКИ ОБМЕНА ГЛЮКОЗЫ И ФУНКЦИИ БЕТА-КЛЕТОК', '8. Исследования', null),
        (40950, 'A12.22.005', 'Пероральный тест на толерантность к глюкозе(глюкозотолерантный тест)с оценкой стимул.секр.инсулина и расч.индексов HOMA-IR и ISI:измер-я глюкозы и инсулина на 0,60 и 120 минутах(без стоимости трехкр. взятиякрови).', 2000, '04.24. НАГРУЗОЧНЫЕ ТЕСТЫ ДЛЯ ОЦЕНКИ ОБМЕНА ГЛЮКОЗЫ И ФУНКЦИИ БЕТА-КЛЕТОК', '8. Исследования', null),
        (40083, 'A09.05.173', 'Липаза', 185, '04.04.01. ФЕРМЕНТЫ', '8. Исследования', null),
        (40951, 'A12.22.005', 'Пероральный тест на толерантность к глюкозе(глюкозотолерантный тест)с оценкой стимулированной секреции инсулина и расчетом индексов HOMA- IR и ISI полный: измерения глюкозы, инсулина и C-пептида на 0-й, 60-й и120-й минутах (без стоимости взятия крови).', 3300, '04.24. НАГРУЗОЧНЫЕ ТЕСТЫ ДЛЯ ОЦЕНКИ ОБМЕНА ГЛЮКОЗЫ И ФУНКЦИИ БЕТА-КЛЕТОК', '8. Исследования', null),
        (911071, 'B01.015.003', 'Прием врача-аритмолога (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114073, 'A16.23.024', 'Удаление множественных опухолей головного мозга', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (40952, 'A12.22.005', 'Пероральный тест на толерантность к смешанным углеводам (mixed meal tolerance test, MMTT): измерения глюкозы и инсулина на 0-й, 40-й и 90-й минутах (без стоимости трехкратного взятия крови). По предварительнойзаписи', 2300, '04.24. НАГРУЗОЧНЫЕ ТЕСТЫ ДЛЯ ОЦЕНКИ ОБМЕНА ГЛЮКОЗЫ И ФУНКЦИИ БЕТА-КЛЕТОК', '8. Исследования', null),
        (40953, 'A12.22.005', 'Пероральный тест на толерантность к смешанным углеводам (mixed meal tolerance test, MMTT) полный: измерения глюкозы, инсулина и C-пептида на 0-й, 40-й и 90-й минутах (без стоимости трехкратного взятия крови). Попредварительной записи', 3600, '04.24. НАГРУЗОЧНЫЕ ТЕСТЫ ДЛЯ ОЦЕНКИ ОБМЕНА ГЛЮКОЗЫ И ФУНКЦИИ БЕТА-КЛЕТОК', '8. Исследования', null),
        (40954, 'A09.05.023', 'Лабораторные испытания/проверка индивидуального глюкометра стрехкратным измерением уровня глюкозы в крови', 1000, '04.24.01. ДРУГИЕ ДИАБЕТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40956, null, 'Стресс: индивидуальная оценка стадии стресса и уровня стрессоустойчивости. Включает определение кортизола (в утренней, дневной, вечерней и ночной пробах мочи), дегидроэпиандростерона исоотношения дегидроэпиандростерона и кортизола', 2550, '04.25. ПРОЧИЕ ЛАБОРАТОРНЫЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40958, 'A12.05.121', 'Лейкоцитарная формула спермограммы', 500, '04.01.05. ИССЛЕДОВАНИЯ СПЕРМЫ', '8. Исследования', null),
        (40960, 'B03.019.027.001', 'Типирование одного гена HLA - A на низком уровне разрешения', 7500, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II
КЛАССОВ', '8. Исследования', null),
        (40961, 'B03.019.027.001', 'Типирование одного гена HLA - A на высоком уровне разрешения', 10000, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II
КЛАССОВ', '8. Исследования', null),
        (40962, 'B03.019.027.001', 'Типирование одного гена HLA - B на низком уровне разрешения', 7500, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II
КЛАССОВ', '8. Исследования', null),
        (40963, 'B03.019.027.001', 'Типирование одного гена HLA - B на высоком уровне разрешения', 10000, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II КЛАССОВ', '8. Исследования', null),
        (40964, 'B03.019.027.001', 'Типирование одного гена HLA - C на низком уровне разрешения', 7500, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II
КЛАССОВ', '8. Исследования', null),
        (40965, 'B03.019.027.001', 'Типирование одного гена HLA - C на высоком уровне разрешения', 10000, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II
КЛАССОВ', '8. Исследования', null),
        (40966, 'B03.019.027.001', 'Типирование гена HLA-DQB1 с высоким разрешением, аллельные вариантыDQB1*06:02, DQA1*01:02 (маркеры нарколепсии)', 10000, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II
КЛАССОВ', '8. Исследования', null),
        (138118, 'A03.09.002', 'Трахеоскопия', 7000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '8. Исследования', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (40967, 'B03.019.027.001', 'Типирование генов HLA I и II класса при подборе родственного донора длятрансплантации органов и тканей: (гены HLA-A, -B, -C, -DRB1, -DQA1, - DQB1) на высоком уровне разрешения', 49750, '04.21.01. ТИПИРОВАНИЕ ГЕНОВ СИСТЕМЫ HLA I И II КЛАССОВ', '8. Исследования', null),
        (40970, null, 'Определение антител IgG к SARS CoV-2, обнаружение в сыворотке илиплазме крови иммунологическим методом', 750, '04.26. COVID-19', '8. Исследования', null),
        (40971, null, 'Определение антител IgM к SARS CoV-2, обнаружение в сыворотке илиплазме крови иммунологическим методом', 750, '04.26. COVID-19', '8. Исследования', null),
        (40973, null, 'Определение, антител к коронавирусу SARS-CoV-2, спайковый (S) белок,IgG, количественное', 1000, '04.26. COVID-19', '8. Исследования', null),
        (34082, 'A16.21.013', 'Круговое иссечение крайней плоти при фимозе (под руководствомпрофессора, руководителя службы, заведующего отделением)', 36000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (34029, 'A16.12.038', 'Микрососудистый анастомоз при варикоцеле (под руководствомпрофессора, руководителя службы, заведующего отделением)', 72000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (94103, 'A16.20.064', 'Рассечение спаек, вскрытие и опорожнение серозоцеле', 45000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (958061, 'A04.28.002.005', 'УЗИ мочевого пузыря с определением остаточной мочи', 1500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (911057, 'B01.010.001', 'Прием врача - детского хирурга (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (40198, 'A09.28.012', 'Кальций в моче', 150, '04.06. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (321002, 'B01.037.001', 'Прием врача-пульмонолога (в.в.к.) первичный', 2500, '32. УСЛУГИ ОТДЕЛЕНИЯ ПУЛЬМОНОЛОГИИ', '1. Консультации', '9f6d62c7-8e05-4c21-80b8-5aa537ee5253'),
        (94102, 'A16.20.061.003', 'Резекция яичника клиновидная с использованием видеоэндоскопическихтехнологий', 60000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (40014, 'A12.05.123', 'Ретикулоциты', 230, '04.01.01. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ', '8. Исследования', null),
        (40157, null, 'Витамин B5 (пантотеновая кислота)', 2000, '04.04.09. ВИТАМИНЫ', '8. Исследования', null),
        (40740, 'A26.05.033.001', 'Герпесвирус человека 6 типа: ДНК HHV в крови. Качественный анализ', 450, '04.17.01. ВИРУСНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40905, null, 'Болезни накопления: гликозаминогликаны (ГАГ) в моче', 1700, '04.22.04. ИССЛЕДОВАНИЯ В СОТРУДНИЧЕСТВЕ С ФГБНУ
"МЕДИКО-ГЕНЕТИЧЕСКИЙ НАУЧНЫЙ ЦЕНТР"', '8. Исследования', null),
        (40957, 'A12.05.121', 'Лейкоцитарная формула мочи', 500, '04.01.05. ИССЛЕДОВАНИЯ СПЕРМЫ', '8. Исследования', null),
        (14229, 'A16.03.075.001', 'Резекция костей верхнего плечевого пояса с реконструктивно-пластическим компонентом', 170000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14202, 'A16.03.063.007', 'Эндопротезирование ортопедическое голеностопного сустава', 143000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14041, 'A16.01.016', 'Удаление атеромы', 27000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14113, 'A16.03.022', 'Остеосинтез', 70000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14069, 'A16.02.005.002', 'Пластика разрыва ключично-акромиального сочленения', 60000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14065, 'A16.02.004', 'Иссечение контрактуры Дюпюитрена', 45000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14013, 'A11.04.005', 'Пункция коленного сустава', 2000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14053, 'A16.01.031.001', 'Устранение рубцовой деформации с замещением дефекта местнымитканями', 35000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14335, 'A16.04.049', 'Вскрытие сустава (артротомия)', 37000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14279, 'A16.04.015', 'Артропластика коленного сустава', 55000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14052, 'A16.01.031', 'Устранение рубцовой деформации', 35000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14056, 'A16.01.035.002', 'Иссечение кожи и подкожно-жировой клетчатки в области нижней конечности', 25000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14192, 'A16.03.062', 'Резекция костей голени', 70000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14136, 'A16.03.024.014', 'Реконструкция кости при ложном суставе бедра с использованиеммикрохирургической техники', 95000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14236, 'A16.03.076.001', 'Экстирпация костей верхнего плечевого пояса с реконструктивно-пластическим компонентом', 150000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14246, 'A16.03.083', 'Резекция ребра', 35000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14350, 'A22.01.003', 'Лазерная деструкция ткани кожи', 2300, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14267, 'A16.04.008.001', 'Иссечение межпозвоночного диска с использованиемвидеоэндоскопических технологий', 225000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14027, 'A16.01.005.005', 'Широкое иссечение новообразования кожи с реконструктивно-пластическимкомпонентом', 10000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14254, 'A16.03.093', 'Удаление надколенника', 80000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (12008, 'B01.050.003', 'Обследование и лечение пациента с заболеваниями терапевтического/хирургического профиля в одноместной палате (1 койко-день) [Прим. 7]', 6000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '2. Стационар', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14135, 'A16.03.024.013', 'Реконструкция кости при ложном суставе плеча с использованиеммикрохирургической техники', 95000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14343, 'A16.30.058', 'Пластика мягких тканей', 50000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14060, 'A16.02.001.001', 'Рассечение блоковидной связки сухожилия сгибателя на кисти', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14256, 'A16.04.001', 'Открытое лечение вывиха сустава', 50000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14280, 'A16.04.015.001', 'Артроскопическое восстановление коллатеральных связок коленногосустава', 90000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14086, 'A16.02.011.001', 'Артроскопический тенодез длинной головки двухглавой мышцы плеча', 50000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14200, 'A16.03.063.003', 'Эндопротезирование ортопедическое коленного сустава', 143000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (16357, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '6. Манипуляции', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14304, 'A16.04.026', 'Эндопротезирование диафиза', 90000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14338, 'A16.12.001', 'Формирование сосудистого анастомоза магистральной артерии', 95000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (16355, 'A11.12.002', 'Катетеризация кубитальной и других периферических вен', 1500, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '6. Манипуляции', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14100, 'A16.03.015', 'Секвестрэктомия в отделении травматологии и ортопедии', 40000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14284, 'A16.04.017.001', 'Артропластика тазобедренного сустава', 35000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14131, 'A16.03.024.009', 'Реконструкция кости. Коррегирующая остеотомия голени', 68000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14194, 'A16.03.062.002', 'Резекция костей голени сегментарная с эндопротезированием', 80000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14295, 'A16.04.022', 'Редрессация', 10000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14218, 'A16.03.068.001', 'Резекция костей таза плоскостная', 100000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14112, 'A16.03.021.004', 'Удаление внутреннего фиксирующего устройства из таза', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (11004, 'B01.050.001', 'Прием врача-травматолога-ортопеда первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '1. Консультации', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14037, 'A16.01.012', 'Вскрытие и дренирование флегмоны', 15000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14203, 'A16.03.063.009', 'Эндопротезирование ортопедическое мелких суставов стопы и кисти', 143000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14250, 'A16.03.088', 'Спондилоэктомия', 235000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14300, 'A16.04.024', 'Менискэктомия', 44000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14305, 'A16.04.027', 'Эндопротезирование кости тотальное', 100000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (466011, 'A14.19.006', 'Постановка сифонной клизмы', 1200, '46. УСЛУГИ ПРИЕМНОГО ОТДЕЛЕНИЯ', '6. Манипуляции', 'cceceb2d-3d21-4c53-83ab-de7d62562370'),
        (14155, 'A16.03.028.005', 'Открытый остеосинтез надколенника', 60000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14014, 'A16.01.001', 'Удаление поверхностно расположенного инородного тела', 7000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14320, 'A16.04.037.001', 'Пластика связок коленного сустава артроскопическая', 120000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (15352, 'B01.003.004.004', 'Аппликационная анестезия при амбулаторных хиругическихвмешательствах', 600, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '5. Анестезиологическое пособие', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14185, 'A16.03.059', 'Краевая резекция кости', 40000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14208, 'A16.03.064.005', 'Эндопротезирование ортопедическое локтевого сустава', 143000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14132, 'A16.03.024.010', 'Реконструкция кости при ложном суставе бедра', 90000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14109, 'A16.03.021.001', 'Удаление внутреннего фиксирующего устройства из бедра', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14064, 'A16.02.003', 'Удаление новообразования сухожилия', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14193, 'A16.03.062.001', 'Резекция костей голени сегментарная', 75000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14249, 'A16.03.087', 'Фасетэктомия', 120000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14099, 'A16.03.014.002', 'Удаление инородного тела кости экстрамедуллярных металлоконструкций', 25000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14187, 'A16.03.060.001', 'Резекция большой берцовой кости сегментарная', 45000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14260, 'A16.04.004', 'Хондротомия', 50000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14183, 'A16.03.058', 'Остеонекрэктомия', 40000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14184, 'A16.03.058.001', 'Артроскопическое иссечение участка асептического некроза таранной кости', 70000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14179, 'A16.03.051', 'Корпорэктомия', 100000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14214, 'A16.03.066.001', 'Резекция лонной кости с реконструктивно-пластическим компонентом', 80000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14101, 'A16.03.016', 'Иссечение пораженной кости', 40000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14017, 'A16.01.003.002', 'Некрэктомия гнойно-некротического очага стопы (голени)', 7500, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14169, 'A16.03.036', 'Реваскуляризирующая остеоперфорация', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14082, 'A16.02.009.005', 'Наложение шва сухожилия с использованием видеоэндоскопическойтехники', 40000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14166, 'A16.03.034', 'Репозиция отломков костей при переломах', 20000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14049, 'A16.01.029', 'Некротомия', 7100, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14307, 'A16.04.029', 'Динамическая фиксация позвоночника', 170000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14170, 'A16.03.037', 'Реплантация бедра', 250000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14197, 'A16.03.063.001', 'Резекция бедренной кости сегментарная', 65000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14022, 'A16.01.003.007', 'Некрэктомия с помощью лазера', 17000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14205, 'A16.03.064.001', 'Резекция плечевой кости сегментарная', 90000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14337, 'A16.04.051', 'Внутрисуставное введение заменителей (протезов) синовиальной жидкости', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14133, 'A16.03.024.011', 'Реконструкция кости при ложном суставе голени', 90000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14283, 'A16.04.017', 'Артропластика других суставов', 35000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14233, 'A16.03.075.005', 'Резекция ребра (ребер) при операциях по поводу злокачественныхопухолей грудной стенки', 45000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14152, 'A16.03.028.002', 'Остеосинтез ключицы', 60000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14299, 'A16.04.023.002', 'Экзартикуляция пальца стопы', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14207, 'A16.03.064.003', 'Эндопротезирование ортопедическое плечевого сустава', 143000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14130, 'A16.03.024.008', 'Реконструкция кости. Коррегирующая остеотомия бедра', 70000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14012, null, 'Эндопротезирование ортопедическое лучезапястного сустава', 143000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14144, 'A16.03.026', 'Закрытое вправление перелома с внутренней фиксацией', 40000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14057, 'A16.01.035.003', 'Иссечение кожи и подкожно-жировой клетчатки в области верхнейконечности', 25000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14331, 'A16.04.046', 'Субакромиальная декомпрессия плечевого сустава', 50000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14030, 'A16.01.008.001', 'Наложение вторичных швов', 5000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14333, 'A16.04.047', 'Артроскопическая санация сустава', 35000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14282, 'A16.04.016', 'Артропластика кисти и пальцев руки', 38000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14116, 'A16.03.022.004', 'Интрамедуллярный стержневой остеосинтез', 45000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14103, 'A16.03.017', 'Частичная остэктомия', 45000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14151, 'A16.03.028.001', 'Остеосинтез грудины', 60000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14281, 'A16.04.015.002', 'Артроскопическая пластика передней крестообразной связки коленногосустава', 92000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14342, 'A16.30.032.002', 'Иссечение новообразований мягких тканей с реконструктивно-пластическимкомпонентом', 40000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14210, 'A16.03.065.001', 'Резекция костей предплечья сегментарная', 90000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14162, 'A16.03.031', 'Обработка места открытого перелома', 20000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14098, 'A16.03.014.001', 'Удаление инородного тела кости интрамедуллярных металлоконструкций', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14329, 'A16.04.044', 'Ламинопластика', 150000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14105, 'A16.03.018', 'Полная остэктомия', 100000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14242, 'A16.03.077.004', 'Резекция грудной стенки с эндопротезированием', 110000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14334, 'A16.04.048', 'Дренирование полости сустава', 11000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14188, 'A16.03.060.002', 'Резекция большой берцовой кости сегментарная с эндопротезированием', 60000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14084, 'A16.02.010', 'Рассечение зубовидных связок', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (15351, 'B01.003.004.001', 'Местная анестезия', 1000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '5. Анестезиологическое пособие', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14330, 'A16.04.045', 'Рассечение медиопателлярной складки артроскопическое', 40000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14336, 'A16.04.050', 'Артроскопический шов мениска', 85000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14124, 'A16.03.024.002', 'Реконструкция кости. Остеотомия таза', 90000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14180, 'A16.03.051.001', 'Корпорэктомия с эндопротезированием', 150000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (11001, 'B01.050.001', 'Прием врача-травматолога-ортопеда (в.в.к.) первичный', 2500, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '1. Консультации', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14146, 'A16.03.026.002', 'Остеосинтез при подвертельных переломах', 70000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14265, 'A16.04.007.001', 'Резекция позвонка симультанная', 225000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14235, 'A16.03.076', 'Экстирпация костей верхнего плечевого комплекса', 100000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14120, 'A16.03.022.008', 'Экстракортикальный остеосинтез перелома костей и разрыва сочлененийтаза', 60000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14051, 'A16.01.030.001', 'Иссечение грануляции ультразвуковое', 7000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14107, 'A16.03.020', 'Внутренняя фиксация кости (без коррекции перелома)', 80000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14165, 'A16.03.033.002', 'Наложение наружных фиксирующих устройств с использованиемкомпрессионно-дистракционного аппарата внешней фиксации', 60000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14204, 'A16.03.064', 'Резекция плечевой кости', 90000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14029, 'A16.01.008', 'Сшивание кожи и подкожной клетчатки', 5000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14226, 'A16.03.071', 'Ампутация костей таза межподвздошно-брюшная', 150000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14025, 'A16.01.004.002', 'Ревизия послеоперационной раны под наркозом (без стоимости наркоза)', 5000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14255, 'A16.03.093.001', 'Удаление надколенника с реконструктивно-пластическим компонентом', 100000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14272, 'A16.04.012', 'Артродез стопы и голеностопного сустава', 60000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14271, 'A16.04.011', 'Спондилосинтез', 150000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14309, 'A16.04.030.001', 'Вертебропластика', 165000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14110, 'A16.03.021.002', 'Удаление внутреннего фиксирующего устройства из голени', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (11006, 'B01.050.002', 'Прием врача-травматолога-ортопеда (к.м.н.) повторный [Прим. 1]', 2500, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '1. Консультации', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14061, 'A16.02.001.002', 'Рассечение связки и ревизия первого тыльного сухожильного каналаразгибателей на предплечье', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14325, 'A16.04.040', 'Ригидная фиксация позвоночника', 160000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14324, 'A16.04.039', 'Вскрытие и дренирование синовиальной сумки', 25000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14306, 'A16.04.028', 'Протезирование межпозвонкового диска', 160000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14310, 'A16.04.030.002', 'Кифопластика', 165000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (11005, 'B01.050.002', 'Прием врача-травматолога-ортопеда повторный [Прим. 1]', 1800, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '1. Консультации', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14303, 'A16.04.025.001', 'Дискэктомия с использованием микрохирургической техники', 160000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14034, 'A16.01.010.002', 'Пластика раны местными тканями', 4000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14075, 'A16.02.007', 'Освобождение мышцы из рубцов и сращений (миолиз)', 60000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14047, 'A16.01.027.002', 'Удаление ногтевой пластинки при помощи лазера', 12000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14016, 'A16.01.003.001', 'Некрэктомия ультразвуковая', 10000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14317, 'A16.04.035.001', 'Артродез крупных суставов с использованием компьютерногомоделирования', 100000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14346, 'A16.30.069', 'Снятие послеоперационных швов (лигатур)', 3000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14189, 'A16.03.061', 'Резекция малой берцовой кости', 40000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14077, 'A16.02.009', 'Восстановление мышцы и сухожилия', 68000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14206, 'A16.03.064.002', 'Резекция плечевой кости сегментарная с эндопротезированием', 100000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14262, 'A16.04.005', 'Десмотомия', 35000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14287, 'A16.04.017.004', 'Артроскопическая субакроминальная декомпрессия, дебридментвращающей манжеты плеча плечевого сустава', 100000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14154, 'A16.03.028.004', 'Открытый остеосинтез локтевого отростка', 60000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14230, 'A16.03.075.002', 'Резекция костей верхнего плечевого пояса с эндопротезированием', 150000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14045, 'A16.01.027', 'Удаление ногтевых пластинок', 8000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14261, 'A16.04.004.001', 'Артроскопическая мозаичная хондропластика коленного сустава', 80000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14106, 'A16.03.019', 'Аутотрансплантация кости', 500000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14341, 'A16.30.032.001', 'Удаление новообразований мягких тканей более 3 см', 20000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14046, 'A16.01.027.001', 'Удаление ногтевой пластинки с клиновидной резекцией матрикса', 10000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14125, 'A16.03.024.003', 'Реконструкция кости. Остеотомия кости', 110000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14231, 'A16.03.075.003', 'Резекция лопатки при операциях по поводу злокачественных опухолейгрудной стенки', 55000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14149, 'A16.03.027', 'Открытое лечение перелома (без внутренней фиксации)', 50000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14327, 'A16.04.042', 'Коррекция деформации позвоночника', 150000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14031, 'A16.01.009', 'Ушивание открытой раны (без кожной пересадки)', 5000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14175, 'A16.03.042', 'Реплантация стопы', 85000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14071, 'A16.02.005.004', 'Пластика вращательной манжеты плеча артроскопическая', 90000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14232, 'A16.03.075.004', 'Резекция ключицы при операциях по поводу злокачественных опухолей грудной стенки', 45000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (12009, 'B01.050.003', 'Обследование и лечение пациента с заболеваниями терапевтического/хирургического профиля в двухместной палате (1 койко-день) [Прим. 7]', 4500, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '2. Стационар', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14139, 'A16.03.025', 'Укорочение кости', 52000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14044, 'A16.01.023.002', 'Иссечение келлоидных рубцов кисти', 30800, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14018, 'A16.01.003.003', 'Некрэктомия гнойно-некротического очага стопы (голени) с использованием гидрохирургического скальпеля', 12000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14121, 'A16.03.023', 'Удлинение кости', 52000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14225, 'A16.03.070', 'Резекция костей таза межподвздошно-брюшная', 140000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (17360, 'A17.30.021', 'Электрокоагуляция', 1900, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '7. Профилактика и лечение', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14323, 'A16.04.038', 'Иссечение околосуставной слизистой сумки', 25000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14076, 'A16.02.008', 'Освобождение сухожилия из рубцов и сращений (тенолиз)', 60000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14314, 'A16.04.032.001', 'Удаление грыжи межпозвонкового диска с использованиемвидеоэндоскопических технологий', 150000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14237, 'A16.03.076.002', 'Экстирпация костей верхнего плечевого пояса с эндопротезированием', 150000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14195, 'A16.03.062.003', 'Артроскопический лаваж, удаление остеофитов голеностопного сустава', 55000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14163, 'A16.03.033', 'Наложение наружных фиксирующих устройств', 55000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14092, 'A16.02.016', 'Рассечение кольцевидной связки', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14026, 'A16.01.005', 'Иссечение поражения кожи', 7000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14215, 'A16.03.067', 'Резекция подвздошной кости', 70000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14313, 'A16.04.032', 'Удаление грыжи межпозвонкового диска', 130000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14032, 'A16.01.010', 'Аутодермопластика', 60000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14118, 'A16.03.022.006', 'Интрамедуллярный блокируемый остеосинтез', 50000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14238, 'A16.03.077', 'Резекция грудной стенки', 70000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14054, 'A16.01.035', 'Иссечение кожи и подкожной жировой клетчатки', 25000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14070, 'A16.02.005.003', 'Пластика сухожилия кисти', 60000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14040, 'A16.01.015', 'Удаление телеангиоэктазий', 10000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14072, 'A16.02.005.005', 'Пластика разрыва ключично-акромиального сочленения с использованиемвидеоэндоскопической техники', 90000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14294, 'A16.04.021', 'Эндопротезирование сустава', 210000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (16358, 'A15.01.001', 'Перевязка с наложением асептической повязки после выполненныхопераций и мунипуляций', 900, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '6. Манипуляции', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14344, 'A16.30.064', 'Иссечение свища мягких тканей', 20000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14050, 'A16.01.030', 'Иссечение грануляции', 5000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14063, 'A16.02.002', 'Удаление новообразования мышцы', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14079, 'A16.02.009.002', 'Артроскопическое восстановление медиального ретинакулима надколенника с помощью анкерных фиксаторов', 90000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14159, 'A16.03.028.009', 'Открытый остеосинтез при переломе лодыжек', 80000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14156, 'A16.03.028.006', 'Остеосинтез при переломе мелких костей конечности', 50000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14345, 'A16.30.066', 'Удаление инородного тела с рассечением мягких тканей', 7100, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14024, 'A16.01.004.001', 'Хирургическая обработка раны гидрохирургическим скальпелем', 10000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14292, 'A16.04.019.002', 'Артроскопическое иссечение тела Гоффа коленного сустава', 40000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14176, 'A16.03.048', 'Установка дистракционного аппарата', 50000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14091, 'A16.02.015', 'Миотомия', 35000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14039, 'A16.01.014', 'Удаление звездчатой ангиомы', 1500, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14241, 'A16.03.077.003', 'Резекция грудной стенки с микрохирургической пластикой', 115000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14270, 'A16.04.010.001', 'Артродез позвоночника (спондилодез) с использованиемвидеоэндоскопических технологий', 170000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14066, 'A16.02.004.001', 'Иссечение тяжа ладонного апоневроза', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14291, 'A16.04.019.001', 'Артроскопическое иссечение медиопателлярной, инфрапателлярнойскладки коленного сустава', 40000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14171, 'A16.03.038', 'Реплантация голени', 120000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14257, 'A16.04.001.001', 'Миокапсулопластика при привычном вывихе надколенника', 90000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14322, 'A16.04.037.003', 'Пластика боковой связки коленного сустава', 77000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14145, 'A16.03.026.001', 'Артроскопическая фиксация остехондральных переломов коленногосустава с помощью винта', 60000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (40295, 'A09.05.200', 'CA 72-4 (маркер опухолей желудка и яичников)', 600, '04.12. ОНКОМАРКЕРЫ', '8. Исследования', null),
        (114045, 'A16.23.012', 'Дренирование внутримозговых абсцессов (удаление)', 70000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (14122, 'A16.03.024', 'Реконструкция кости', 100000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14312, 'A16.04.031', 'Удаление тела позвонка с эндопротезированием', 170000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14083, 'A16.02.009.006', 'Наложение шва ахиллова сухожилия открытым способом', 35000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14273, 'A16.04.012.001', 'Артродез стопы и голеностопного сустава с использованием компьютерногомоделирования', 80000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14129, 'A16.03.024.007', 'Реконструкция кости. Коррегирующая остеотомия при деформации стоп', 52000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14038, 'A16.01.013', 'Удаление сосудистой мальформации', 175000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14141, 'A16.03.025.002', 'Укорочение кости. Остеотомия кости с использованием компьютерногомоделирования', 56000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14245, 'A16.03.082', 'Ампутация одного или нескольких пальцев', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14150, 'A16.03.028', 'Открытое лечение перелома с внутренней фиксацией', 70000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14096, 'A16.03.013', 'Проведение дренажа кости', 15000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14078, 'A16.02.009.001', 'Артроскопический латеролиз надколенника', 60000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14042, 'A16.01.023', 'Иссечение рубцов кожи', 3500, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14240, 'A16.03.077.002', 'Резекция грудной стенки с реконструктивно-пластическим компонентом', 120000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14043, 'A16.01.023.001', 'Иссечение рубцов передней брюшной стенки', 4000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14167, 'A16.03.035', 'Декомпрессивная ламинэктомия', 100000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14073, 'A16.02.006', 'Удлинение, укорочение, перемещение мышцы и сухожилия', 60000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (15354, 'B01.003.004.009', 'Анестезиологическое пособие при перевязках и других манипуляциях', 6500, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '5. Анестезиологическое пособие', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14111, 'A16.03.021.003', 'Удаление внутреннего фиксирующего устройства из плеча', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14293, 'A16.04.019.003', 'Синовэктомия артроскопическая', 40000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14340, 'A16.30.032.001', 'Удаление новообразований мягких тканей до 3 см', 15000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14140, 'A16.03.025.001', 'Укорочение кости. Остеотомия кости', 52000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14258, 'A16.04.003', 'Удаление свободного или инородного тела сустава', 45000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14055, 'A16.01.035.001', 'Иссечение кожи и подкожной жировой клетчатки в боковых отделах лица', 25000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14227, 'A16.03.072', 'Резекция грудины', 80000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14308, 'A16.04.030', 'Пластика позвонка', 150000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14223, 'A16.03.068.006', 'Резекция мышц тазового дна симультанная', 60000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14326, 'A16.04.041', 'Трансоральная фиксация позвоночника', 150000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (17359, 'A16.04.002', 'Терапевтическая аспирация содержимого сустава', 12000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '7. Профилактика и лечение', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14285, 'A16.04.017.002', 'Артроскопическая фиксация передней суставной губы', 92000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14108, 'A16.03.021', 'Удаление внутреннего фиксирующего устройства', 40000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14277, 'A16.04.013.002', 'Артродез тазобедренного сустава', 75000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14319, 'A16.04.037', 'Пластика связок сустава', 50000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14127, 'A16.03.024.005', 'Реконструкция кости. Остеотомия кости с использованием комбинируемыхметодов фиксации', 120000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14234, 'A16.03.075.006', 'Резекция ключицы с реконструктивно-пластическим компонентом', 110000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14263, 'A16.04.006', 'Иссечение поражения сустава', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14316, 'A16.04.035', 'Артродез крупных суставов', 80000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14114, 'A16.03.022.002', 'Остеосинтез титановой пластиной', 80000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14028, 'A16.01.007', 'Широкие лампасные разрезы', 10000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14201, 'A16.03.063.004', 'Эндопротезирование ортопедическое тазобедренного сустава (резекцияпроксимального отдела бедренной кости)', 200000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14123, 'A16.03.024.001', 'Реконструкция кости. Корригирующая деторсионно-варизирующаяостеотомия проксимального конца бедренной кости', 100000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14297, 'A16.04.023.001', 'Удаление добавочного пальца', 8000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14074, 'A16.02.006.001', 'Удлинение, укорочение, перемещение мышцы и сухожилия сиспользованием анкерых фиксаторов', 70000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14278, 'A16.04.014', 'Артропластика стопы и пальцев ноги', 50000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14035, 'A16.01.010.004', 'Перекрестная кожная пластика', 55000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (11003, 'B01.050.001', 'Прием врача-травматолога-ортопеда (к.м.н.) первичный', 3000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '1. Консультации', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14328, 'A16.04.043', 'Декомпрессия межпозвоночного диска пункционная', 150000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14085, 'A16.02.011', 'Тенодез', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14269, 'A16.04.010', 'Артродез позвоночника', 150000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14268, 'A16.04.009', 'Иссечение полулунного хряща коленного сустава', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14097, 'A16.03.014', 'Удаление инородного тела кости', 25000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14021, 'A16.01.003.006', 'Некрэктомия с использованием гидрохирургической системы', 15000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14181, 'A16.03.051.002', 'Корпорэктомия с реконструктивно-пластическим компонентом', 170000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14157, 'A16.03.028.007', 'Открытый остеосинтез при переломе бедра', 80000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14311, 'A16.04.030.003', 'Стентопластика позвонка', 150000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14095, 'A16.02.019', 'Миопластика дефектов кости', 40000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14288, 'A16.04.017.005', 'Артроскопическая субакроминальная декомпрессия, шов вращающейманжеты плеча, плечевого сустава', 100000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14119, 'A16.03.022.007', 'Экстракортикальный остеосинтез', 55000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14224, 'A16.03.069', 'Резекция крестца', 70000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14062, 'A16.02.001.003', 'Фасциотомия', 10000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14147, 'A16.03.026.003', 'Остеосинтез при чрезвертельных переломах', 70000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14244, 'A16.03.079', 'Резекция межлопаточно-грудная костей плечевого пояса', 100000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14059, 'A16.02.001', 'Разрез мышцы, сухожильной фасции и синовиальной сумки', 25000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14275, 'A16.04.013', 'Артродез других суставов', 50000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14209, 'A16.03.065', 'Резекция костей предплечья', 90000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14198, 'A16.03.063.002', 'Резекция бедренной кости сегментарная с эндопротезированием', 70000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14089, 'A16.02.012.001', 'Транспозиция невротизированной мышцы с использованиеммикрохирургической техники', 70000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14332, 'A16.04.046.001', 'Субакромиальная декомпрессия плечевого сустава артроскопическая', 55000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14020, 'A16.01.003.005', 'Некрэктомия гнойно-некротического очага стопы (голени) с установкойNPWT системы гидрохирургическим скальпелем', 32000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14174, 'A16.03.041', 'Реплантация предплечья', 210000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14087, 'A16.02.011.002', 'Тенодез с использованием анкерных фиксаторов', 60000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14104, 'A16.03.017.001', 'Частичная остэктомия с удалением параоссальных оссификатов', 450000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14090, 'A16.02.013', 'Аутотрансплантация мышцы', 70000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14148, 'A16.03.026.004', 'Остеосинтез при переломе шейки бедра', 70000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14222, 'A16.03.068.005', 'Резекция лонной и седалищной костей с реконструктивно-пластическимкомпонентом', 150000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (911171, 'B01.043.001', 'Прием врача - сердечно-сосудистого хирурга первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (14286, 'A16.04.017.003', 'Артроскопическая фиксация суставной губы по поводу SLAP синдромаплечевого сустава', 120000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14290, 'A16.04.019', 'Иссечение суставной сумки (синовэктомия)', 40000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (114137, 'A16.23.048', 'Удаление опухоли свода черепа', 90000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (40296, 'B03.027.019', 'UBC (маркер опухолей мочевого пузыря)', 1200, '04.12. ОНКОМАРКЕРЫ', '8. Исследования', null),
        (14228, 'A16.03.075', 'Резекция костей верхнего плечевого комплекса', 100000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14199, 'A16.03.063.003', 'Эндопротезирование ортопедическое тазобедренного сустава', 210000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14172, 'A16.03.039', 'Реплантация пальцев, блока пальцев, кисти', 250000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14081, 'A16.02.009.004', 'Наложение шва сухожилия', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (12011, 'B02.057.001', 'Процедуры сестринского ухода при подготовке пациента к операции', 1000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '2. Стационар', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14058, 'A16.01.036', 'Пластика подкожно-жировой клетчатки', 25000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14093, 'A16.02.017', 'Пластика сухожильно-связочного аппарата стопы', 35000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14164, 'A16.03.033.001', 'Наложение наружных фиксирующих устройств с использованием гало-аппарата', 65000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (11002, 'B01.050.001', 'Прием врача-травматолога-ортопеда первичный', 2200, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '1. Консультации', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14168, 'A16.03.035.001', 'Декомпрессивная ламинэктомия позвонков с фиксацией', 210000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14134, 'A16.03.024.012', 'Реконструкция кости при ложном суставе плеча', 90000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14160, 'A16.03.028.010', 'Открытый остеосинтез при переломе плеча', 80000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (12010, 'B01.050.003', 'Обследование и лечение пациента в палате эконом класса (1 койко-день)[Прим. 7]', 3500, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '2. Стационар', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14289, 'A16.04.018', 'Вправление вывиха сустава', 15000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14339, 'A16.12.002', 'Формирование сосудистого анастомоза магистральной вены', 95000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14318, 'A16.04.036', 'Артроскопический релиз плечевого сустава', 27500, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14191, 'A16.03.061.002', 'Резекция малой берцовой кости сегментарная с эндопротезированием', 50000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14321, 'A16.04.037.002', 'Пластика собственной связки надколенника', 97000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14259, 'A16.04.003.001', 'Артроскопическое удаление свободного или инородного тела сустава', 45000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14220, 'A16.03.068.003', 'Резекция костей таза комбинированная с реконструктивно-пластическимкомпонентом', 150000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14080, 'A16.02.009.003', 'Наложение шва ахиллова сухожилия закрытым способом', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14252, 'A16.03.092', 'Резекция надколенника', 80000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14296, 'A16.04.023', 'Экзартикуляция', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14216, 'A16.03.067.001', 'Резекция подвздошной кости с реконструктивно-пластическим компонентом', 100000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (94113, 'A16.20.092', 'Удаление плодного яйца из маточной трубы', 40000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (541020, 'B01.050.002', 'Прием врача-травматолога-ортопеда (к.м.н.) повторный [Прим. 1]', 2500, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (40200, 'A09.28.027', 'Альфа-амилаза в моче', 150, '04.06. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (911114, 'B01.025.001', 'Прием врача-нефролога первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (14143, 'A16.03.025.004', 'Укорочение кости. Остеотомия кости с использованием биодеградируемыхматериалов', 55000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (15353, 'B01.003.004.005', 'Инфильтрационная анестезия', 1000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '5. Анестезиологическое пособие', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14348, 'A16.30.075', 'Реконструктвино-пластические операции с перемещением комплексовтканей (кожа, мышцы, сухожилия)', 50000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14102, 'A16.03.016.001', 'Иссечение поражений костей таза', 60000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (16356, 'A11.12.003', 'Внутривенное введение иммуноглобулинов (манипуляция)', 1500, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '6. Манипуляции', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14177, 'A16.03.049', 'Удаление дистракционного аппарата', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14015, 'A16.01.003', 'Некрэктомия', 7100, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14190, 'A16.03.061.001', 'Резекция малой берцовой кости сегментарная', 45000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14264, 'A16.04.007', 'Резекция позвонка', 150000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14182, 'A16.03.051.003', 'Удаление позвонка с эндопротезированием', 150000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14248, 'A16.03.084', 'Замена спиц или стержней в наружном фиксирующем устройстве', 35000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14161, 'A16.03.028.011', 'Открытый остеосинтез при переломе предплечья', 80000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14266, 'A16.04.008', 'Иссечение межпозвоночного диска', 225000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14142, 'A16.03.025.003', 'Укорочение кости. Остеотомия кости с использованием комбинируемыхметодов фиксации', 55000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14301, 'A16.04.024.001', 'Артроскопическая менискэктомия коленного сустава', 44000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14128, 'A16.03.024.006', 'Реконструкция кости. Остеотомия кости с использованиембиодеградируемых материалов', 110000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14173, 'A16.03.040', 'Реплантация плеча', 200000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14211, 'A16.03.065.002', 'Резекция костей предплечья сегментарная с эндопротезированием', 95000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14023, 'A16.01.004', 'Хирургическая обработка раны или инфицированной ткани', 6000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14137, 'A16.03.024.015', 'Реконструкция кости при ложном суставе голени с использованиеммикрохирургической техники', 95000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14126, 'A16.03.024.004', 'Реконструкция кости. Остеотомия кости с использованием компьютерногомоделирования', 120000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14239, 'A16.03.077.001', 'Резекция грудной стенки симультанная', 80000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14298, 'A16.04.023.001', 'Экзартикуляция пальца кисти', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (40201, null, 'Щавелевая кислота (оксалаты) в моче', 400, '04.06. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (126009, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '12. УСЛУГИ ОТДЕЛЕНИЯ ГАСТРОЭНТЕРОЛОГИИ', '6. Манипуляции', '2936f897-e141-43dd-81fc-18554f385cfc'),
        (14251, 'A16.03.089', 'Удаление экзостоза, хондромы', 55000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14048, 'A16.01.028', 'Удаление мозоли', 4000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14158, 'A16.03.028.008', 'Открытый остеосинтез при переломе голени', 80000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (296009, 'A11.12.003', 'Внутривенное введение иммуноглобулинов (манипуляция)', 1500, '29. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ', '6. Манипуляции', '45cc3947-c8a2-46d4-8ccf-487f05064546'),
        (14212, 'A16.03.065.003', 'Артроскопическая резекция удаление остеофитов локтевого сустава', 55000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14186, 'A16.03.060', 'Резекция большой берцовой кости', 40000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14274, 'A16.04.012.002', 'Артроскопический артродез голеностопного сустава', 70000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14178, 'A16.03.050', 'Вертебротомия', 100000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14276, 'A16.04.013.001', 'Артродез коленного сустава', 75000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14019, 'A16.01.003.004', 'Некрэктомия гнойно-некротического очага стопы (голени) с установкойNPWT системы', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14196, 'A16.03.063', 'Резекция бедренной кости', 60000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14349, 'A16.30.076', 'Вскрытие гематомы мягких тканей', 5000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14315, 'A16.04.033', 'Акципитоспондилодез', 230000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14115, 'A16.03.022.003', 'Интрамедуллярный спицевой остеосинтез', 37000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14217, 'A16.03.068', 'Резекция костей таза', 100000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14094, 'A16.02.018', 'Иссечение подошвенного апоневроза', 30000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14068, 'A16.02.005.001', 'Пластика ахиллова сухожилия', 73000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14243, 'A16.03.078', 'Ампутация межлопаточно-грудная костей плечевого пояса', 100000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14253, 'A16.03.092.001', 'Резекция надколенника с реконструктивно-пластическим компонентом', 100000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14247, 'A16.03.083.001', 'Резекция ребра с реконструктивно-пластическим компонентом', 50000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (11007, 'B01.050.002', 'Прием врача-травматолога-ортопеда повторный (д.м.н. / профессора / зав.отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ) [Прим. 1]', 4000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '1. Консультации', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14347, 'A16.30.070', 'Дренирование полости', 7000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14138, 'A16.03.024.016', 'Реконструкция кости. Остеотомия кости с использованием внутреннихфиксаторов и аппаратов внешней фиксации', 90000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14033, 'A16.01.010.001', 'Кожная пластика для закрытия раны с использованием метода дерматензии', 55000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (40202, null, 'Магний в моче', 200, '04.06. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (14153, 'A16.03.028.003', 'Остеосинтез мелких костей скелета', 50000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14302, 'A16.04.025', 'Дискэктомия трансторакальная', 160000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14067, 'A16.02.005', 'Пластика сухожилия', 70000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14213, 'A16.03.066', 'Резекция лонной кости', 70000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14219, 'A16.03.068.002', 'Резекция костей таза комбинированная', 100000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14036, 'A16.01.010.005', 'Свободная кожная пластика дерматомным перфорированным лоскутом', 40000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (14117, 'A16.03.022.005', 'Остеосинтез с использованием биодеградируемых материалов', 40000, '01. УСЛУГИ ОТДЕЛЕНИЯ ТРАВМАТОЛОГИИ И ОРТОПЕДИИ', '4. Оперативные вмешательства', '1f1ab64f-c9bc-4927-b0ab-38ec41c2277f'),
        (964010, 'A16.16.041.003', 'Удаление инородных тел пищевода (дополнительная манипуляция припроведении Эзофагогастродуоденоскопии)', 2000, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '4. Оперативные вмешательства', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (938087, 'A06.04.004', 'Рентгенография лучезапястного сустава', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (911186, 'B01.053.001', 'Прием врача детского уролога-андролога (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (164111, 'A16.08.017.001', 'Радикальная гайморотомия с пластикой ороантрального сообщения после лечения в другом ЛПУ', 70000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (78062, 'A03.26.019', 'Проведение оптической когерентной томографии (ОКТ)', 3500, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '8. Исследования', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (911043, 'B01.008.001', 'Прием врача-дерматовенеролога (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (264042, 'A16.10.014.002', 'Имплантация однокамерного электрокардиостимулятора (без учетастоимости внутрисердечных электродов и имплантируемых материалов)', 60000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (911116, 'B01.025.001', 'Прием врача-нефролога первичный (д.м.н. / профессора / зав. отделением /руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (94116, 'A16.20.096.001', 'Электроэксцизия новообразования вульвы', 12000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (938030, 'A05.23.009', 'МРТ головного мозга', 6000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (74019, 'A16.26.031', 'Оперативное лечение косоглазия', 65000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (141005, 'B01.009.002', 'Прием врача - детского онколога повторный [Прим. 1]', 1800, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '1. Консультации', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (115234, 'B01.003.004.005', 'Инфильтрационная анестезия', 1000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '5. Анестезиологическое пособие', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (76059, 'A11.26.011', 'Пара- и ретробульбарные инъекции', 500, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '6. Манипуляции', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (927072, 'A21.30.005', 'Массаж грудной клетки медицинский', 800, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (94070, 'A16.20.022', 'Локальное иссечение влагалища', 55000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (114160, 'A16.23.055.001', 'Микрохирургическая фенестрация стенок кисты + эндоскопическаяассистенция', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (894090, 'A16.30.058', 'Пластика мягких тканей полнослойным десневым аутотрансплантатом', 3000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (938074, 'A06.03.026', 'Рентгенография лопатки', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (911146, 'B01.032.002', 'Прием врача-неонатолога (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (938020, 'A05.12.005', 'МР-венография головного мозга (дополнительное исследование привыполнении МРТ головного мозга)', 3200, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (911256, null, 'Консультация врача-детского кардиолога, доктора медицинских наук cприменением телемедицинских технологий', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911207, 'B01.068.001', 'Прием врача - челюстно-лицевого хирурга первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114096, 'A16.23.032', 'Удаление экстра, - интрадуральной опухоли основания черепа спрорастанием + пластика основания черепа', 180000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (927029, 'A17.30.034', 'Ультрафонофорез лекарственный (2 поля)', 800, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (252010, 'B01.032.003', 'Обследование и лечение пациента в палате неонатологического отделения(1 койко-день)  [Прим. 7]', 25000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '2. Стационар', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (911307, null, 'Консультация врача-неонатолога, кандидата медицинских наук cприменением телемедицинских технологий', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (894092, 'A16.30.058', 'Пластика мягких тканей субэпителиальным аутотрансплантатом "на ножке"', 15000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (958028, 'A04.12.005.003', 'Дуплексное сканирование брахиоцефальных артерий с цветным допплеровским картированием кровотока', 2500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (938019, 'A05.12.004', 'МР-артериография шеи (3.0Т)', 6800, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (251008, 'B01.032.002', 'Прием врача-неонатолога (к.м.н.) повторный [Прим. 1]', 2500, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '1. Консультации', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (164026, 'A16.01.004', 'Первичная хирургическая обработка ран лица (до 5 см)', 5000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (958012, 'A04.03.001', 'Ультразвуковое исследование костей для определение риска перелома идиагностики остеопороза', 1000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (464005, 'A16.01.005', 'Иссечение поражения кожи', 7000, '46. УСЛУГИ ПРИЕМНОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'cceceb2d-3d21-4c53-83ab-de7d62562370'),
        (214012, 'A11.23.001', 'Спинномозговая пункция', 2000, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (114222, 'A16.23.091', 'Шунтирующие операции при гидроцефалии с установкой программируемого клапана', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (94106, 'A16.20.067', 'Резекция малых половых губ', 20000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (114136, 'A16.23.045', 'Реконструкция костей свода, основания черепа + костей лицевого скелета', 180000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (94062, 'A16.20.013.001', 'Расширенная гистерэктомия (экстирпация матки) с удалением верхней трети влагалища, придатков, околоматочной клетчатки и региональных лимфатических узлов с использованием видеоэндоскопических технологий', 420000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (911014, 'B01.002.001', 'Прием врача-аллерголога-иммунолога (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (134100, 'A16.25.043', 'Удаление врожденных околоушных свищей с двух сторон', 30000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (911040, 'B01.006.002', 'Прием врача-генетика повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (164142, 'A16.30.048', 'Хирургическая операция с применением крепежного винта, пина (1 единица)', 4000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (40203, 'A09.28.026', 'Фосфор в моче', 100, '04.06. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (40016, 'A12.05.002', 'Осмотическая резистентность эритроцитов', 500, '04.01.01. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ', '8. Исследования', null),
        (137110, 'A11.08.020', 'Анемизация слизистой носа', 1000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '7. Профилактика и лечение', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (894028, 'A16.07.006', 'Протезирование зуба с использованием имплантата, изготовление хирургического шаблона на одну челюсть', 6000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (212008, 'B01.005.003', 'Обследование и лечение пациента в отделениях нейрохирургии,гематологии, онкогематологии, онкологии (1 койко-день)', 10000, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '2. Стационар', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (138116, 'A03.08.002.002', 'Эпифаринголарингоскопия диагностическая (эндоскопия носоглотки)', 3000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '8. Исследования', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (34031, 'A16.14.009', 'Холецистэктомия лапароскопическая', 75000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (34131, 'A22.01.003', 'Лазерная деструкция ткани кожи', 2300, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (134064, 'A16.08.065', 'Вскрытие парафарингиального, заглоточного абсцесса', 20000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (94118, 'A16.20.100', 'Экстирпация большой железы преддверия влагалища', 40000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (911262, null, 'Консультация врача-нефролога, кандидата медицинских наук cприменением телемедицинских технологий', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911169, 'B01.040.002', 'Прием врача-ревматолога повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (161004, 'B01.068.001', 'Прием врача - челюстно-лицевого хирурга первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детскоговрача-специалиста ДЗМ)', 5000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '1. Консультации', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (911386, null, 'Осмотр пациента врачом-педиатром на дому с назначением соответствующего лечения в пределах МКАД', 7000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (81007, 'B01.005.002', 'Прием врача-гематолога повторный (д.м.н. / профессора / зав. отделением /руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '1. Консультации', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (34038, 'A16.16.010', 'Гастротомия', 41500, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (911289, null, 'Консультация врача-нейрохирурга, кандидата медицинских наук cприменением телемедицинских технологий', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (131005, 'B01.028.001', 'Консультация врача-оториноларинголога по результатам анализов передплановой госпитализацией первичная', 1000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '1. Консультации', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (181002, 'B01.003.001', 'Осмотр врачом-анестезиологом-реаниматологом (в.в.к.) первичный', 2500, '18. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ ТЕРАПИИ ДЛЯ ХИРУРГИЧЕСКИХ БОЛЬНЫХ', '1. Консультации', '7eeecf3c-ed5b-4d77-8138-9d4885e3994c'),
        (251001, 'B01.029.001', 'Прием врача-офтальмолога первичный', 3300, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '1. Консультации', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (133013, 'A03.08.002.002', 'Эпифарингоскопия видеоэндоскопическая с консультацией врача-оториноларинголога, кандидата медицинских наук', 5500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '3. Комплекс', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (544065, 'A16.21.024', 'Операция иссечения оболочек яичка при водянке оболочек яичка(Винкельмана, Бергмана)', 42000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (342003, 'B01.003.003', 'Обследование и лечение пациента в палате интенсивной терапии/реанимации I-ой категории сложности (1 койко-день)', 15000, '34. УСЛУГИ БЛОКА РЕАНИМАЦИИ И ИНТЕНСИВНОЙ ТЕРАПИИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ', '2. Стационар', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (917354, 'B04.014.004', 'Вакцинация против ротавирусной инфекции вакциной Ротатек', 4500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (171004, 'B01.031.001', 'Прием врача-педиатра первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалистаДЗМ)', 5000, '17. УСЛУГИ ИНФЕКЦИОННОГО ОТДЕЛЕНИЯ ДЛЯ ХИРУРГИЧЕСКИХ БОЛЬНЫХ', '1. Консультации', 'c5791581-8ed7-49db-8d0a-2e8c2e30c16d'),
        (164084, 'A16.07.061', 'Хейлопластика по Милларду односторонняя первичная', 100000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (544102, 'A16.30.001.001', 'Паховое грыжесечение (лапароскопическая операция) с одной стороны (под руководством профессора, руководителя службы, заведующегоотделением)', 46800, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (134026, 'A16.08.002.001', 'Эндоскопическая аденотомия', 12000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (34077, 'A16.19.046', 'Иссечение гипертрофированных анальных сосочков', 9000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (898225, 'A06.07.004', 'Ортопантомография', 1500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (35133, 'B01.003.004.004', 'Аппликационная анестезия при амбулаторных хиругическихвмешательствах', 600, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '5. Анестезиологическое пособие', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (896205, 'A16.07.057', 'Инвазивное запечатывание фиссуры зуба герметиком', 2000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (896191, 'A16.07.048', 'Установка брекет системы из керамики на 1 зубной ряд', 25000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911133, 'B01.031.001', 'Прием врача-педиатра первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (548127, 'A06.12.026', 'Диагностическая флеботонометрия и ангиография бассейна левой яичковой вены (под руководством профессора, руководителя службы,заведующего отделением)', 37200, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '8. Исследования', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (543130, null, 'Комплексная услуга операция Росса при водянке оболочек яичек ( с одной стороны) под наркозом с пребыванием в стационаре', 68000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '3. Комплекс', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (164130, 'A16.26.111', 'Блефаропластика верхних век', 60000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (264076, 'A16.10.039.003', 'Операция двойного переключения (4 кат. сложности)', 350000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (53011, null, 'Комплексная услуга поликомпонентной иммуномодулирующей терапии с применением пульс-терапии глюкокортикоидами и цитотоксическимииммунодепрессантами, лабораторной диагностики с использованием комплекса иммунологических и молекулярно-биологических методов, инструментальной диагностики с использованием комплекса рентге- нологических (включая компьютерную томографию), ультразвуковых
методик и магнитно-резонансной томографии в условиях круглосуточного
стационара', 171500, '05. УСЛУГИ ОТДЕЛЕНИЯ РЕВМАТОЛОГИИ', '3. Комплекс', '44559d20-e777-4bfe-8654-1729fe413e98'),
        (96136, 'A11.20.005', 'Получение влагалищного мазка', 800, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '6. Манипуляции', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (975018, 'B01.003.004.010', 'Комбинированный эндотрахеальный наркоз во время операции IV степенириска (более 3 часов)', 50000, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (164058, 'A16.07.001.001', 'Удаление временного зуба', 1700, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (938136, 'A06.30.005.001', 'КТ органов брюшной полости и забрюшинного пространства', 7000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (114086, 'A16.23.024.003', 'Резекция эпилептогенного очага с использованием навигации инейрофизиологического мониторинга', 230000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (40074, 'A09.05.017', 'Мочевина', 150, '04.04. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ', '8. Исследования', null),
        (544103, 'A16.30.002', 'Пупочное грыжесечение', 40000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (896164, 'A16.07.046', 'Наложение межчелюстной тяги', 300, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (895094, 'B01.003.004.002', 'Проводниковая анестезия при стоматологических манипуляциях', 800, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '5. Анестезиологическое пособие', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (896123, 'A16.07.003', 'Восстановление зуба культевой цельнолитой вкладкой из оксида циркония(1 ед.)', 12000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (164067, 'A16.07.016', 'Цистотомия кистозных образований челюсти', 13000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (164079, 'A16.07.041.001', 'Костная пластика челюстно-лицевой области с применениемрезорбируемой мембраны (малой)', 5000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (544043, 'A16.01.012', 'Вскрытие и дренирование флегмоны', 15000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (544111, 'A16.30.032.002', 'Иссечение новообразований мягких тканей с реконструктивно-пластическим компонентом', 40000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (94080, 'A16.20.029', 'Операции на клиторе', 120000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (94016, 'A11.20.008.001', 'Раздельное диагностическое выскабливание полости матки', 10000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (896135, 'A16.07.008.001', 'Пломбирование корневого канала зуба пастой', 1000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114042, 'A16.23.012', 'Дренирование поверхностных абсцессов головного мозга', 60000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (296010, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '29. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ', '6. Манипуляции', '45cc3947-c8a2-46d4-8ccf-487f05064546'),
        (911286, null, 'Консультация врача-акушера-гинеколога по санитарно-гигиеническимнормам ухода за девочкой c применением телемедицинских технологий', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911391, null, 'Первичное оформление прививочного сертификата', 1000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (86016, 'A11.12.002', 'Катетеризация кубитальной и других периферических вен', 1500, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '6. Манипуляции', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (541021, 'B01.050.002', 'Прием врача-травматолога-ортопеда (руководителя кабинетомспециализированной помощи) повторный [Прим. 1]', 2500, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (958053, 'A04.23.001', 'Нейросонография (УЗИ мозга через родничок у детей до 1 года) сдопплеровским исследованием', 3500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (894063, 'A16.07.041.001', 'Костная пластика челюстно-лицевой области с применениемрезорбируемой мембраны (малой)', 5000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911302, null, 'Консультация врача-аллерголога-иммунолога, доктора медицинских наук cприменением телемедицинских технологий', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (975007, 'B01.003.004.006', 'Эпидуральная анестезия во время операции (от 2 до 3 часов)', 21200, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (164024, 'A16.01.004', 'Первичная хирургическая обработка при травматических поврежденияхмягких и костных тканей челюстно-лицевой области', 15000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (346008, 'A11.12.002', 'Катетеризация кубитальной и других периферических вен', 1500, '34. УСЛУГИ БЛОКА РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ', '6. Манипуляции', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (896207, 'A16.07.082.001', 'Распломбировка корневого канала ранее леченного пастой', 1500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (938013, 'A05.04.001', 'МРТ крестцово-подвздошных сочленений 3.0Т', 7000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (321005, 'B01.037.002', 'Прием врача-пульмонолога повторный [Прим. 1]', 1800, '32. УСЛУГИ ОТДЕЛЕНИЯ ПУЛЬМОНОЛОГИИ', '1. Консультации', '9f6d62c7-8e05-4c21-80b8-5aa537ee5253'),
        (927044, 'A21.01.001', 'Общий массаж медицинский', 2000, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (216024, 'A11.12.002', 'Катетеризация кубитальной и других периферических вен', 1500, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '6. Манипуляции', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (34128, 'A16.30.032.002', 'Иссечение новообразований мягких тканей с реконструктивно-пластическимкомпонентом', 40000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (74056, 'A24.26.005', 'Криоциклодеструкция цилиарного тела', 25000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (164052, 'A16.03.081', 'Резекция нижней челюсти', 40000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (264081, 'A16.12.004.001', 'Коррекция аномального отхождения коронарных артерий у детей старше трех лет (3 кат. сложности)', 300000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (334011, 'A16.05.001', 'Трансплантация костного мозга аллогенная', 3391874, '33. УСЛУГИ ОТДЕЛЕНИЯ ТРАНСПЛАНТАЦИИ КОСТНОГО
МОЗГА И ГЕМОПОЭТИЧЕСКИХ СТВОЛОВЫХ КЛЕТОК', '4. Оперативные вмешательства', '9580572f-f5ff-453a-bde8-84b1ce75375c'),
        (164128, 'A16.25.021', 'Коррекция торчащих ушных раковин II степени', 50000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (544061, 'A16.21.017', 'Орхиопексия при паховой форме крипторхизма (с одной стороны) (подруководством профессора, руководителя службы, заведующего отделением)', 60000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (164153, 'A16.30.069', 'Снятие послеоперационных швов (лигатур)', 3000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (975010, 'B01.003.004.008', 'Комбинированная спинально-эпидуральная анестезия во время операции(от 1 до 2 часов)', 22000, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (938069, 'A06.03.017', 'Рентгенография крестца и копчика', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (48054, 'A03.10.001.001', 'Санационная торакоскопия', 30000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '8. Исследования', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (914311, 'A16.01.017', 'Хирургическое удаление гемангиомы/бородавок/вирусных образований/папиллом/кондилом/контагиозныхмоллюсков/телеангиоэктазий/невусов до 1см. (от 6 до 10 шт.)', 6900, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '4. Оперативные вмешательства', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911233, 'B04.031.001', 'Комплексная услуга: Диспансерный прием (осмотр, консультация) врача-педиатра с оформлением справки в бассейн (без стоимости анализов)', 2100, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114022, 'A16.03.091', 'Удаление опухоли костей свода черепа', 60000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114053, 'A16.23.016', 'Декомпрессионная трепанация черепа', 60000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (543139, null, 'Комплексная услуга паховое грыжесечение (лапароскопическая операция) с одной стороны (под руководством профессора, руководителя службы, заведующего отделением) под наркозом с пребыванием в стационаре', 74800, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '3. Комплекс', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (911041, 'B01.006.002', 'Прием врача-генетика (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (544068, 'A16.21.037', 'Иссечение кисты крайней плоти (под руководством профессора,руководителя службы, заведующего отделением)', 36000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (94014, 'A11.20.007', 'Пункция кисты яичника и аспирация экссудата', 40000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (40204, 'A09.28.003', 'Белок общий в разовой порции мочи', 150, '04.06. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (911074, 'B01.015.003', 'Прием врача-детского кардиолога первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (264090, 'A16.12.028.004', 'Стентирование легочных артерий (без учета стоимости стента и баллонного катетера)', 50000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (134072, 'A16.25.003', 'Первичная хирургическая обработка и ушивание ран ЛОР-органов сналожением внутренних швов', 10000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (172009, 'B01.014.003', 'Обследование и лечение пациента с заболеваниямитерапевтического/хирургического профиля в одноместном боксе (1 койко- день) [Прим. 7]', 8000, '17. УСЛУГИ ИНФЕКЦИОННОГО ОТДЕЛЕНИЯ ДЛЯ ХИРУРГИЧЕСКИХ БОЛЬНЫХ', '2. Стационар', 'c5791581-8ed7-49db-8d0a-2e8c2e30c16d'),
        (911038, 'B01.006.001', 'Прием врача-генетика (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (134063, 'A16.08.065', 'Вскрытие абсцесса ЛОР-локализации', 4500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (34024, 'A16.05.004', 'Иссечение кисты брюшной полости', 36000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (911026, 'B01.004.002', 'Прием врача-гастроэнтеролога повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (927062, 'A21.03.002.005', 'Классический массаж воротниковой зоны и спины', 1500, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (911095, 'B01.023.001', 'Прием врача-невролога первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалистаДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (256053, null, 'Забор, заморозка и хранение грудного молока (не более 90 дней)', 10000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '6. Манипуляции', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (164072, 'A16.07.024', 'Удаление ретенированного или дистопированного зуба', 5500, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (34111, 'A16.30.001', 'Паховое грыжесечение с двух сторон (открытая) (под руководствомпрофессора, руководителя службы, заведующего отделением)', 66000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (544051, 'A16.21.012', 'Микрохирургическое клипирование семявыносящего протока при рецидивирующеморхоэпидидимите с сохранением сосудистого и неврального обеспечения протока во главе с руководителем службы,профессором', 40000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (938034, 'A05.23.009', 'МРТ при эпилепсии (Эпилептические программы)', 30000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (265113, 'B01.003.004.004', 'Аппликационная анестезия при амбулаторных хиругическихвмешательствах', 600, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '5. Анестезиологическое пособие', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (958031, 'A04.12.006.002', 'Дуплексное сканирование вен нижних конечностей', 3000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (938124, 'A06.25.003.002', 'КТ височной кости с внутривенным болюсным контрастированием', 10000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (114069, 'A16.23.023.001', 'Стереотаксическая биопсия опухоли головного или спинного мозга', 60000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114032, 'A16.23.004', 'Дисконнекция лобной доли', 180000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (137112, 'A16.08.016', 'Промывание лакун миндалин', 800, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '7. Профилактика и лечение', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (94061, 'A16.20.013', 'Расширенная гистерэктомия (экстирпация матки) с удалением верхней трети влагалища, придатков, околоматочной клетчатки и региональныхлимфатических узлов лапаротомическая', 400000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (901001, 'B01.029.001', 'Прием врача-офтальмолога первичный', 3300, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901002, 'B01.029.001', 'Прием врача-офтальмолога (к.м.н.) первичный', 3800, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901003, 'B01.029.001', 'Прием врача-офтальмолога первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ)', 5300, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901004, 'B01.029.001', 'Прием врача-офтальмолога (специалист по контактной коррекции зрения)первичный', 2500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901005, 'B01.029.001', 'Прием врача-офтальмолога (специалист по контактной коррекции зрения с ученой степенью) первичный', 3000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901006, 'B01.029.002', 'Прием врача-офтальмолога повторный [Прим. 2]', 2800, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901007, 'B01.029.002', 'Прием врача-офтальмолога (к.м.н.) повторный [Прим. 2]', 2800, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901008, 'B01.029.002', 'Прием врача-офтальмолога повторный (д.м.н. / профессора / зав.отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ) [Прим. 2]', 4300, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (901009, null, 'Подбор призм Френеля  для лечения косоглазия', 2000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', null),
        (911138, 'B01.031.002', 'Прием врача-педиатра повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (908137, 'A03.26.008', 'Рефрактометрия', 500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908138, 'A03.26.009', 'Офтальмометрия', 600, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908139, 'A03.26.011', 'Кератопахометрия', 1500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908140, 'A03.26.015', 'Тонография', 800, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908141, 'A03.26.018', 'Биомикроскопия глазного дна', 1100, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908142, 'A03.26.019', 'Проведение оптической когерентной томографии (ОКТ)', 3500, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908143, 'A04.26.002', 'Ультразвуковое исследование глазного яблока', 2000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (908144, 'A05.26.001', 'Электрофизиологическое исследование (ЭФИ) глаза (зрительно-вызванные потенциалы (ЗВП), электроретинография)', 4000, '90. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ ОФТАЛЬМОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', null),
        (118244, 'A05.23.001.002', 'Инвазивная электрокортикография', 110000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '8. Исследования', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (958056, 'A04.23.002', 'Эхоэнцефалография (двумерная)', 2000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (131002, 'B01.028.001', 'Прием врача-оториноларинголога (в.в.к.) первичный', 2500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '1. Консультации', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (938132, 'A06.28.009.001', 'КТ почек и верхних мочевыводящих путей с внутривенным болюснымконтрастированием', 10000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (114102, 'A16.23.032.003', 'Удаление менингиом, хордом ската черепа', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (94119, 'A16.20.101', 'Энуклеация кисты большой железы преддверия влагалища', 40000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (911135, 'B01.031.001', 'Прием врача-педиатра первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалистаДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114094, 'A16.23.032', 'Удаление опухоли костей свода и основания черепа', 90000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (264033, 'A16.10.004.001', 'Пластика митрального клапана в условиях искусственного кровообращенияу детей старше 3 лет (2 кат. сложности)', 250000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (254011, 'A16.01.012', 'Вскрытие, дренирование абсцесса', 7000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (40086, 'A09.05.174', 'Холинэстераза', 150, '04.04.01. ФЕРМЕНТЫ', '8. Исследования', null),
        (938015, 'A05.04.001.001', 'МРТ одного сустава с контрастированием (3.0Т)', 12500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (118243, 'A05.23.001.002', 'Неинвазивный суточный видео ЭЭГ-мониторинг на 128-канальномэлектроэнцелографе', 30000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '8. Исследования', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (94067, 'A16.20.018', 'Иссечение гематомы женских половых органов', 12000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (44014, 'A16.01.012', 'Вскрытие и дренирование флегмоны', 15000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (114075, 'A16.23.024', 'Удаление опухоли зрительного бугра и ножки среднего мозга', 180000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (164117, 'A16.25.021', 'Устранение посттравматического дефекта ушной раковины (этап 1)', 100000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (114077, 'A16.23.024', 'Удаление опухоли парастволовой локализации с нейрофизиологическиммониторингом', 180000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (927024, 'A17.30.024.002', 'Электрофорез синусоидальными модулированными токами (СМТ-форез) (2поля)', 1500, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (94122, 'A16.30.032.001', 'Удаление новообразований мягких тканей более 3 см', 20000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (96132, 'A11.12.002', 'Катетеризация кубитальной и других периферических вен', 1500, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '6. Манипуляции', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (917403, 'B04.014.004', 'Вакцинация против туберкулеза для щадящей первичной иммунизацииБЦЖ-М', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911201, 'B01.058.003', 'Прием врача - детского эндокринолога (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (938095, 'A06.08.001', 'Рентгенография носоглотки', 1500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (894079, 'A16.07.058', 'Лечение перикоронита (промывание, рассечение и / или иссечениекапюшона)', 2500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911126, 'B01.028.001', 'Консультация врача-оториноларинголога по результатам анализов передплановой госпитализацией первичная', 1000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (216026, 'A11.12.003', 'Внутривенное введение иммуноглобулинов (манипуляция)', 1500, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '6. Манипуляции', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (938045, 'A05.26.008.001', 'МРТ орбит с контрастированием', 11500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (114202, 'A16.23.080', 'Нейроэндоскопическая имплантация катетера в полость 4 желудочка', 170000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (264075, 'A16.10.039.002', 'Радикальная коррекция общего открытого атрио-вентрикулярного канала вусловиях искусственного кровообращения (4 кат. сложности)', 350000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (911389, null, 'Осмотр пациента врачом-специалистом на дому с назначениемсоответствующего лечения до 10 км от МКАД [Прим. 3]', 10000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (164057, 'A16.04.018.001', 'Вправление вывиха нижней челюсти', 2000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (44031, 'A16.09.026.004', 'Пластика купола диафрагмы с использованием синтетических материалов при диафрагмальной грыже открытым способом с использованиемэндоскопической техники', 55000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (894072, 'A16.07.054', 'Внутрикостная дентальная имплантация одного дентального импланта', 20000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911006, 'B01.001.001', 'Прием врача-акушера-гинеколога первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911031, 'B01.005.001', 'Прием врача-гематолога (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (958036, 'A04.12.014', 'Дуплексное сканирование сосудов гепатобиллиарной зоны', 2500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (51003, 'B01.040.001', 'Прием врача-ревматолога (к.м.н.) первичный', 3000, '05. УСЛУГИ ОТДЕЛЕНИЯ РЕВМАТОЛОГИИ', '1. Консультации', '44559d20-e777-4bfe-8654-1729fe413e98'),
        (911197, 'B01.054.001', 'Осмотр врачом-физиотерапевтом к.м.н. первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (541007, 'B01.010.002', 'Прием врача - детского хирурга повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (134054, 'A16.08.054.001', 'Удаление доброкачественных образований ЛОР - органовмикродебридером', 36000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (214019, 'A16.30.025.005', 'Лапароскопическое удаление опухоли забрюшинного пространства', 120000, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (34037, 'A16.15.017', 'Иссечение кист поджелудочной железы при десмоидной кисте брюшнойполости', 37500, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (958063, 'A04.28.002.006', 'УЗИ почек с функциональной нагрузкой (проба с лазиксом)', 3500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (164040, 'A16.03.007', 'Остеосинтез нижней челюсти в области мыщелкового отростка', 45000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (896147, 'A16.07.025.001', 'Шлифовка и полировка пломбы', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (916322, 'A11.06.001', 'Взятие материала для цитологического исследования', 700, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '6. Манипуляции', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (938126, 'A06.26.006', 'КТ глазницы', 5000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (96133, 'A11.12.003', 'Внутривенное введение иммуноглобулинов (манипуляция)', 1500, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '6. Манипуляции', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (44034, 'A16.16.005', 'Перевязка трахеопищеводного свища, формирование анастомозапищевода конец в конец с использованием эндоскопической техники', 60000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (134080, 'A16.25.011', 'Лазерная тимпаностомия при экссудативном среднем отите', 12500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (115235, 'B01.003.004.009', 'Анестезиологическое пособие при перевязках и других манипуляциях', 6500, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '5. Анестезиологическое пособие', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (266123, 'A14.19.002', 'Постановка очистительной клизмы', 400, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '6. Манипуляции', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (927081, 'A22.30.005', 'Воздействие поляризованным светом (1 поле)', 400, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (927034, 'A19.03.002', 'Лечебная физкультура при заболеваниях позвоночника', 1500, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (894031, 'A16.07.009', 'Пульпотомия (ампутация коронковой пульпы)', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (896122, 'A16.07.003', 'Восстановление зуба культевой цельнолитой вкладкой разборной (1 ед.)', 6000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (263022, null, 'Комплексная услуга по оперативной коррекции врожденных пороков сердцабез искусственного кровообращения [Прим. 9]', 400000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '3. Комплекс', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (34069, 'A16.19.018', 'Удаление инородного тела прямой кишки без разреза', 10000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (164134, 'A16.30.015', 'Экстирпация боковых свищей шеи', 20000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (264086, 'A16.12.027', 'Имплантация кава-фильтра (без учета стоимости внутрисердечныхэлектродов и имплантируемых материалов)', 50000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (968030, 'A26.06.033', 'Экспресс-тест на хеликобактер пилори (Helicobacter pylori)', 1500, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '8. Исследования', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (163169, null, 'Комплексная услуга удаление новообразования (доброкачественноеновообразование околоушной слюнной железы)', 160000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '3. Комплекс', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (171007, 'B01.031.002', 'Прием врача-педиатра повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалистаДЗМ) [Прим. 1]', 4000, '17. УСЛУГИ ИНФЕКЦИОННОГО ОТДЕЛЕНИЯ ДЛЯ ХИРУРГИЧЕСКИХ БОЛЬНЫХ', '1. Консультации', 'c5791581-8ed7-49db-8d0a-2e8c2e30c16d'),
        (938026, 'A05.22.002', 'МРТ гипофиза', 6000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (114189, 'A16.23.075', 'Удаление опухоли задних отделов III желудочка', 180000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911297, null, 'Консультация врача-ревматолога c применением телемедицинских технологий', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (254015, 'A16.06.012', 'Удаление лимфангиомы брыжейки у новорожденного с использованиемэндоскопической техники', 55000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (911075, 'B01.015.003', 'Прием врача-детского кардиолога (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911255, null, 'Консультация врача-детского кардиолога, кандидата медицинских наук c применением телемедицинских технологий', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (917347, 'B04.014.004', 'Вакцинация против краснухи (вакцина против краснухи культурная живая)', 1000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (894067, 'A16.07.044', 'Пластика уздечки языка', 10000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (34050, 'A16.17.009', 'Дезинвагинация воздушная', 15000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (94125, 'A16.30.069', 'Снятие послеоперационных швов (лигатур)', 3000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (917364, 'B04.014.004', 'Постановка и оценка Диаскинтеста с помощью аллергена туберуклезного рекомбинантного в страндартном разведении отечественного производства', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896108, 'A11.07.027', 'Наложение девитализирующей пасты', 700, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (371005, 'B01.025.002', 'Прием врача-нефролога повторный [Прим. 1]', 1800, '37. УСЛУГИ ОТДЕЛЕНИЯ НЕФРОЛОГИИ', '1. Консультации', '75e7bee4-c286-4f56-a54b-1d53edd0e80e'),
        (958025, 'A04.12.003.002', 'Дуплексное сканирование брюшного отдела аорты, подвздошных и общихбедренных артерий', 3000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (927028, 'A17.30.031', 'Воздействие магнитными полями в кабинете нейро-ортопедической помощи(1 поле)', 500, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (975006, 'B01.003.004.006', 'Эпидуральная анестезия во время операции (от 1 до 2 часов)', 19000, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (911205, 'B01.058.004', 'Прием врача - детского эндокринолога повторный (д.м.н. / профессора / зав.отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (44027, 'A16.09.019.001', 'Торакапластика с применением внутренних фиксирующих устройств (безучета стоимости фиксирующих устройств)', 92000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (114196, 'A16.23.078', 'Имплантация субдуральных электродов', 60000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911183, 'B01.050.002', 'Прием врача-травматолога-ортопеда повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (92010, 'B01.001.007', 'Обследование и лечение пациента в палате эконом класса (1 койко-день)[Прим. 7]', 3500, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '2. Стационар', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (34066, 'A16.19.005.002', 'Восстановление прямой кишки. Брюшно-промежностная проктопластика приклоакальной форме атрезии', 86500, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (964006, 'A11.19.001', 'Биопсия сигмовидной кишки с помощью видеоэндоскопических технологий (дополнительная манипуляция при проведении Эндоскопического исследования)', 500, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '4. Оперативные вмешательства', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (254023, 'A16.17.001', 'Резекция полного кишечного свища открытым способом', 30000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (261006, 'B01.015.004', 'Прием врача-детского кардиолога (к.м.н.) повторный [Прим. 1]', 2500, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '1. Консультации', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (74048, 'A22.26.004', 'Лазердисцизия вторичной катаракты с ИОЛ', 10000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (182004, 'B01.003.003', 'Обследование и лечение пациента в палате интенсивной терапии/реанимации II-ой категории сложности (при наличии необходимости в кардиотонической поддержке и/или парентеральномпитании) за 1 койко-день', 25000, '18. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ ТЕРАПИИ ДЛЯ ХИРУРГИЧЕСКИХ БОЛЬНЫХ', '2. Стационар', '7eeecf3c-ed5b-4d77-8138-9d4885e3994c'),
        (917337, 'A17.30.021', 'Электрокоагуляция', 1900, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (927020, 'A17.30.006', 'Чрескожная короткоимпульсная электростимуляция (ЧЭНС) - 1-2 поля', 600, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (543136, null, 'Комплексная услуга орхиопексия при паховой форме крипторхизма (с двухсторон) под наркозом с пребыванием в стационаре', 98000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '3. Комплекс', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (34045, 'A16.16.034', 'Гастростомия', 15000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (264099, 'A16.12.051', 'Эмболизация спиральная больших аорто-легочных коллатералей (без учета стоимости внутрисердечных электродов и имплантируемых материалов)', 40000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (114140, 'A16.23.048.001', 'Удаление опухоли орбиты', 100000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (544109, 'A16.30.032.001', 'Удаление новообразований мягких тканей до 3 см', 15000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (911309, null, 'Консультация врача ЦКДЛ c применением телемедицинских технологий', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (254043, 'A16.30.025.005', 'Удаление опухоли брюшной полости и забрюшинного пространства уноворожденного с использованием эндоскопической техники', 47000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (975027, 'B01.003.004.011', 'Сочетанная анестезия (местная анестезия + седация)', 5000, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (96134, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '6. Манипуляции', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (544031, 'A16.21.024', 'Ревизия семенного канатика, фунникулолиз (ликвидация спаечного процесса) (под руководством профессора, руководителя службы,заведующего отделением)', 34800, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (114026, 'A16.08.004', 'Трахеостомия', 15000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (938115, 'A06.16.001.002', 'Рентгеноскопия пищевода с контрастированием', 2500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (544075, 'A16.21.037.002', 'Операция Росса при водянке оболочек яичек ( с одной стороны)', 40000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (911054, 'B01.009.002', 'Прием врача - детского онколога (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) повторный (в течение 14 календарных дней с момента первичногоприема)', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (134045, 'A16.08.025', 'Пластика гортани', 28000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (958076, 'A05.23.001.002', 'ЭЭГ с видеомониторингом (ночная - 10 часов)', 12000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (891007, 'B01.065.002', 'Прием врача-стоматолога-терапевта повторный с изоляцией 1 илинескольких обрабатываемых зубов', 800, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (938011, 'A05.04.001', 'МРТ одного сустава (3.0Т)', 8000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (94032, 'A16.20.002', 'Оофорэктомия лапаротомическая', 60000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (911088, 'B01.022.002', 'Прием врача мануальной терапии повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (94121, 'A16.30.032.001', 'Удаление новообразований мягких тканей до 3 см', 15000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (917342, 'B04.014.004', 'Вакцинация против полиомиелита, коклюша, диффтерии, столбняка,гемофильной инфекции и гепатита В вакциной Инфанрикс Гекса', 5500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911167, 'B01.040.002', 'Прием врача-ревматолога повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (964013, 'A16.16.052', 'Электрохирургическое удаление новообразования желудка (дополнительная манипуляция при проведенииЭзофагогастродуоденоскопии)', 2000, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '4. Оперативные вмешательства', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (938083, 'A06.03.053.001', 'Рентгенография стопы с функциональной нагрузкой (3 снимка)', 3000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (114143, 'A16.23.051.001', 'Трансназальное удаление передних базальных черепно-мозговых грыж', 90000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (133002, null, 'Комплексная услуга аденотонзилотомия с 1 стороны под наркозом спребыванием в стационаре', 53300, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '3. Комплекс', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (911016, 'B01.002.002', 'Прием врача-аллерголога-иммунолога повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114068, 'A16.23.023.001', 'Безрамочная стереотаксическая пункция образований головного мозга', 90000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (134038, 'A16.08.017.001', 'Эндоназальное вскрытие верхнечелюстной пазухи', 12000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (46051, 'A15.01.001', 'Перевязка с наложением асептической повязки после выполненныхопераций и мунипуляций', 900, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '6. Манипуляции', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (114009, null, 'Коррекция растущего перелома', 60000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911097, 'B01.023.001', 'Прием врача-невролога-эпилептолога первичный, к.м.н.', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (894084, 'A16.22.012', 'Удаление камней из протоков слюнных желез', 4500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114054, 'A16.23.016', 'Декомпресивная трепанация задней части черепной ямки примальформации Киари', 100000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (938057, 'A05.30.012.002', 'МРТ стопы (3.0Т)', 8000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (897220, 'A16.07.051', 'Профессиональная гигиена полости рта и зубов при молочном прикусе', 2000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114210, 'A16.23.085.001', 'Спондилодез с декомпрессией спинного мозга', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (917402, 'B04.014.004', 'Вакцинация антирабической сывороткой (1 доза)', 900, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911220, 'B01.070.009', 'Прием медицинского психолога по раннему возрасту ребенка первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911008, 'B01.001.001', 'Прием врача-акушера-гинеколога первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (975022, 'B01.003.004.010', 'Комбинированный эндотрахеальный наркоз во время операции V степенириска (более 3 часов)', 60000, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (896143, 'A16.07.023', 'Очистка, шлифовка, полировка и дезинфекция съемного протеза влаборатории', 2000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114104, 'A16.23.032.004', 'Пластика ликворных фистул основания черепа (трансназальнаяэндоскопическая)', 90000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (74044, 'A16.26.147', 'Комбинированное пломбирование склеры с циркулярным давлением', 33000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (44021, 'A16.09.009', 'Удаление секвестра легкого', 43000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (164076, 'A16.07.027.001', 'Остеотомия скуло-верхнечелюстного комплекса (по Ле Фор III),перемещение фрагмента, остеосинтез титановыми минипластинами', 120000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (958054, 'A04.23.001', 'Нейросонография (УЗИ мозга через родничок у детей до 1 года)', 2000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (911034, 'B01.005.002', 'Прием врача-гематолога (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114149, 'A16.23.054', 'Вентрикуло-перитонеальное шунтирование при посттравматическойгидроцефалии', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (92011, 'B02.001.001', 'Процедуры сестринского ухода при подготовке пациента к операции', 1000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '2. Стационар', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (896197, 'A16.07.048', 'Фиксация эластичной лигатуры на 1 зуб', 300, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (958073, 'A05.23.001', 'Электроэнцефалография', 3000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (938103, 'A06.09.007.002', 'Рентгенография легких цифровая (2 проекции)', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (896120, 'A16.07.002.012', 'Восстановление зуба пломбой IV класс по Блэку с использованиемматериалов из фотополимеров', 3500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911046, 'B01.008.002', 'Прием врача-дерматовенеролога повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (544115, 'A22.01.003', 'Лазерная деструкция ткани кожи', 2300, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (196011, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '19. УСЛУГИ ПЕДИАТРИЧЕСКОГО ОТДЕЛЕНИЯ СОЧЕТАННОЙ
ПАТОЛОГИИ', '6. Манипуляции', '299cecfa-57fa-4561-bced-bc3aacecbba1'),
        (911062, 'B01.010.002', 'Прием врача - детского хирурга (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (94055, 'A16.20.011.003', 'Тотальная гистерэктомия (экстирпация матки) с придаткамилапароскопическая с использованием видеоэндоскопических технологий', 240000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (541016, 'B01.050.001', 'Прием врача-травматолога-ортопеда (к.м.н.) первичный', 3000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (34055, 'A16.18.017', 'Резекция поперечно-ободочной кишки', 37500, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (911214, 'B01.070.009', 'Прием медицинского психолога (к.м.н.) первичный', 3500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (927005, 'A17.03.001', 'Электрофорез лекарственных препаратов при костной патологии', 650, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (896187, 'A16.07.047', 'Изготовление заслонки для языка', 1500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (138117, 'A03.08.005.003', 'Микроларингоскопия', 7000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '8. Исследования', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (261013, 'B01.043.002', 'Прием врача - сердечно-сосудистого хирурга (к.м.н.) повторный [Прим. 1]', 2500, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '1. Консультации', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (164125, 'A16.25.021', 'Пластика ушной раковины', 100000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (34073, 'A16.19.034', 'Склерозирование параректальных свищей (10 сеансов)', 5000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (911018, 'B01.002.002', 'Прием врача-аллерголога-иммунолога повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (94020, 'A11.20.011.001', 'Биопсия шейки матки радиоволновая', 8000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (958022, 'A04.10.002.004', 'Эхокардиография с физической нагрузкой с велоэргометрией', 5000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (264029, 'A16.10.003.021', 'Сочетанные операции по коррекции клапанного аппарата, дефектов перегородок сердца и обструкции выходного отдела левого желудочка сердца (операция Росса, Конна, Демуса и т. д.) у детей младше 28 днейжизни (5 кат. сложности)', 400000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (291001, 'B01.003.001', 'Осмотр врачом-анестезиологом-реаниматологом первичный', 2200, '29. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ', '1. Консультации', '45cc3947-c8a2-46d4-8ccf-487f05064546'),
        (34112, 'A16.30.001.001', 'Паховое грыжесечение (лапароскопическая операция) с двух сторон', 56000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (114172, 'A16.23.062', 'Удаление опухоли гемисфер мозжечка и ножек мозжечка', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (231001, 'B01.002.001', 'Прием врача-аллерголога-иммунолога первичный', 2200, '23. УСЛУГИ ПЕДИАТРИЧЕСКОГО СОМАТИЧЕСКОГО ОТДЕЛЕНИЯ', '1. Консультации', '27e1898e-c78b-4953-8475-c0855dd08b60'),
        (341001, 'B01.003.001', 'Осмотр врачом-анестезиологом-реаниматологом первичный', 2200, '34. УСЛУГИ БЛОКА РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ', '1. Консультации', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (34067, 'A16.19.005.002', 'Восстановление прямой кишки. Брюшно-промежностная проктопластика при клоакальной форме атрезии с устранением колостомы', 90000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (264045, 'A16.10.014.005', 'Имплантация трехкамерного электрокардиостимулятора с функциейдефибриллятора (без учета стоимости внутрисердечных электродов и имплантируемых материалов)', 150000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (938088, 'A06.04.005', 'Рентгенография коленного сустава', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (217031, 'A25.30.014', 'Проведение системной среднедозовой химиотерапии пациентам вотделениях онкологии, гематологии и онкогематологии, внутривенно (1 сутки) [Прим. 8]', 7000, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '7. Профилактика и лечение', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (544033, 'A16.28.045.003', 'Операция создания анастомоза между вагинальными отростками приводянке оболочек яичка после операции по поводу варикоцеле', 47000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (545117, 'B01.003.004.001', 'Местная анестезия', 1000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '5. Анестезиологическое пособие', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (34106, 'A16.28.045.001', 'Лапароскопическая перевязка яичковых вен при варикоцеле во главе сруководителем службы, профессором', 45000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (541005, 'B01.010.002', 'Прием врача - детского хирурга повторный [Прим. 1]', 1800, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (192008, 'B01.014.003', 'Обследование и лечение пациента с заболеваниямитерапевтического/хирургического профиля в двухместном боксе (1 койко- день) [Прим. 7]', 5500, '19. УСЛУГИ ПЕДИАТРИЧЕСКОГО ОТДЕЛЕНИЯ СОЧЕТАННОЙ ПАТОЛОГИИ', '2. Стационар', '299cecfa-57fa-4561-bced-bc3aacecbba1'),
        (911208, 'B01.068.001', 'Прием врача - челюстно-лицевого хирурга (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (462003, null, 'Пребывание и лечение на койке краткосрочного пребывания (до 4 часов)', 3500, '46. УСЛУГИ ПРИЕМНОГО ОТДЕЛЕНИЯ', '2. Стационар', 'cceceb2d-3d21-4c53-83ab-de7d62562370'),
        (114101, 'A16.23.032.002', 'Удаление опухоли костей свода и основания черепа с пластикой дефекта сиспользованием стереолитографии', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (988006, 'A08.30.046', 'Патолого-анатомическое исследование биопсийного (операционного) материала/1-го гистологического препарата (из готовых парафиновыхблоков)', 2600, '98. ПАТОЛОГОАНАТОМИЧЕСКОЕ ОТДЕЛЕНИЕ', '8. Исследования', 'f919d3be-85f5-4a23-8de2-e518fd068c9e'),
        (46046, 'A11.12.002', 'Катетеризация кубитальной и других периферических вен', 1500, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '6. Манипуляции', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (114018, 'A16.01.001', 'Удаление инородного тела, вторичное оперативное лечение ран', 10000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (958065, 'A04.30', 'УЗИ почек, надпочечников и забрюшинного пространства', 2000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (894043, 'A16.07.027', 'Расщепление костного гребня', 10000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (164136, 'A16.30.027', 'Удаление аномальных разрастаний тканей (нейрофиброматоза)', 20000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (544082, 'A16.26.014', 'Удаление контагиозного моллюска, вскрытие малых ретенционных кист веки конъюнктивы, ячменя, абсцесса века (от 5 элементов)', 6600, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (938047, 'A05.30', 'МРТ брюшной полости и забрюшинного пространства', 6000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (911269, null, 'Консультация врача-оториноларинголога, доктора медицинских наук cприменением телемедицинских технологий', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911189, 'B01.053.001', 'Прием врача детского уролога-андролога первичный (д.м.н. / профессора /зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (44015, 'A16.08.032.004', 'Перевязка изолированного трахеопищеводного свища открытым способом', 45000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (911122, 'B01.028.001', 'Прием врача-оториноларинголога (к.м.н.) первичный', 3500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (544100, 'A16.30.001.001', 'Паховое грыжесечение (лапароскопическая операция) с двух сторон (подруководством профессора, руководителя службы, заведующего отделением)', 72000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (164015, null, 'Лазерная диатермокоагуляция обширного сосудистого образования', 35000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (911395, 'B04.053.002', 'Инструктаж перед сдачей биоматериала (спермограмма / исследованиесекрета простаты)', 1000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (264027, 'A16.01.004', 'Хирургическая обработка раны или инфицированной ткани', 6000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (918365, 'A03.25.003', 'Исследование бинаурального слуха камертонами', 600, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '8. Исследования', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911070, 'B01.014.002', 'Прием врача-инфекциониста повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (264065, 'A16.10.031.009', 'Радикальная коррекция двойного отхождения сосудов от правого желудочка(2 кат. сложности)', 250000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (938060, 'A06.03', 'КТ конечности', 5500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (896171, 'A16.07.047', 'Изготовление 3-х секционного расширяющего аппарата с 3-х мерным винтом Бертони', 15000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114227, 'A16.30.037', 'Нейроэндоскопическая перфорация дна 3 желудочка', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911276, null, 'Консультация врача-травматолога-ортопеда, доктора медицинских наук cприменением телемедицинских технологий', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896188, 'A16.07.047', 'Изготовление веерообразного винта', 3500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (46049, 'A14.19.002', 'Постановка очистительной клизмы', 400, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '6. Манипуляции', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (34098, 'A16.21.037.002', 'Операция Росса при водянке оболочек яичек ( с двух сторон)', 55000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (894015, 'A16.03.019', 'Аутотрансплантация костным блоком (1 зона)', 19000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (94033, 'A16.20.002.001', 'Оофорэктомия с использованием видеоэндоскопических технологий', 65000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (376009, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '37. УСЛУГИ ОТДЕЛЕНИЯ НЕФРОЛОГИИ', '6. Манипуляции', '75e7bee4-c286-4f56-a54b-1d53edd0e80e'),
        (911261, null, 'Консультация врача-нефролога c применением телемедицинскихтехнологий', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (216023, 'A11.12.001', 'Катетеризация подключичной и других центральных вен', 7000, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '6. Манипуляции', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (984002, 'A01.01.001', 'Патологоанатомическое вскрытие', 15000, '98. ПАТОЛОГОАНАТОМИЧЕСКОЕ ОТДЕЛЕНИЕ', '4. Оперативные вмешательства', 'f919d3be-85f5-4a23-8de2-e518fd068c9e'),
        (927071, 'A21.30.002', 'Общий массаж детей грудного возраста (до 1 года)', 1000, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (164043, 'A16.03.007', 'Остеосинтез нижней челюсти спицами Киршнера (одна сторона)', 20000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (913392, null, 'Комплексная услуга: Диспансерный прием (осмотр, консультация) врача- педиатра с оформлением медицинской карты для образовательных учреждений среднего (полного) общего образования форма №026/у -2000 (со стоимостью анализов, исследований и консультации специалистов)', 20000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '3. Комплекс', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911198, 'B01.054.001', 'Осмотр врачом-физиотерапевтом к.м.н. повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (164017, null, 'Удаление пигментных пятен и очагов возрастного гиперкератоза сприменением лазера или радиохирургического атравматичного метода в одной зоне лица (верхняя, средняя, нижняя), области шеи, за 1 зону', 15000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (917355, 'B04.014.004', 'Вакцинация от вируса папилломы человека (типов 6,11,16,18)  вакцинойГардасил', 12000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (34091, 'A16.21.024', 'Операция иссечения оболочек яичка при водянке оболочек яичка(Винкельмана, Бергмана)', 42000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (114148, 'A16.23.054', 'Вентрикуло-перитонеальное шунтирование при гидроцефалии', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (541028, 'B01.053.002', 'Прием врача детского уролога-андролога (к.м.н.) повторный [Прим. 1]', 2500, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (31006, 'B01.010.002', 'Прием врача - детского хирурга (к.м.н.) повторный [Прим. 1]', 2500, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '1. Консультации', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (894053, 'A16.07.036', 'Протезирование съемными бюгельными протезами с кламмерами, 1-якатегория сложности (1 ед.)', 31000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (40205, 'A09.28.003.002', 'Белок общий в суточной моче', 150, '04.06. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (911039, 'B01.006.001', 'Прием врача-генетика первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалистаДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (254041, 'A16.30.002', 'Ревизия пупочного кольца, обработка пупочных сосудов у новорожденного', 25000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (268128, 'A06.12.010', 'Диагностическая ангиокардиография', 20000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '8. Исследования', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (264030, 'A16.10.003.022', 'Иссечение подаортальной фиброзной мембраны в условиях искусственногокровообращения (2 кат. сложности)', 250000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (911119, 'B01.025.002', 'Прием врача-нефролога повторный (д.м.н. / профессора / зав. отделением /руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (34068, 'A16.19.013', 'Удаление геморроидальных узлов', 15000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (34063, 'A16.18.022.001', 'Операция при незавершенном повороте кишечника с использованиемэндоскопической техники', 55000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (76060, 'A11.26.016', 'Субконъюнктивальная инъекция', 500, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '6. Манипуляции', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (911112, 'B01.024.002', 'Прием врача-нейрохирурга повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (132010, 'B01.028.003', 'Обследование и лечение пациента в палате эконом класса (1 койко-день)[Прим. 7]', 3500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '2. Стационар', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (114159, 'A16.23.055.001', 'Эндоскопическая фенестрация стенок кисты', 180000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (164061, 'A16.07.001.003', 'Удаление зуба при незавершенной экстракции в других ЛПУ', 8000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (164095, 'A16.07.062', 'Реконструктивная ринохейлопластика после устранения расщелиныверхней губы двухсторонняя', 150000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (94057, 'A16.20.011.005', 'Тотальная гистерэктомия (экстирпация матки) расширенная с транспозицией яичников с использованием видеоэндоскопическихтехнологий', 320000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (911154, 'B01.035.004', 'Прием врача-психиатра детского (к.м.н.) повторный [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (141004, 'B01.009.001', 'Прием врача - детского онколога (д.м.н. / профессора / зав. отделением /руководителя центра / главного внештатного детского врача-специалиста ДЗМ) первичный', 5000, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '1. Консультации', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (44028, 'A16.09.026', 'Пластика купола диафрагмы с использованием синтетических материаловпри диафрагмальной грыже открытым способом', 50000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (214020, 'A16.30.032.002', 'Иссечение новообразований мягких тканей с реконструктивно-пластическимкомпонентом', 40000, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (254048, 'A16.30.031', 'Удаление тератомы крестцово-копчиковой области у новорожденного', 45000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (171002, 'B01.031.001', 'Прием врача-педиатра (в.в.к.) первичный', 2500, '17. УСЛУГИ ИНФЕКЦИОННОГО ОТДЕЛЕНИЯ ДЛЯ
ХИРУРГИЧЕСКИХ БОЛЬНЫХ', '1. Консультации', 'c5791581-8ed7-49db-8d0a-2e8c2e30c16d'),
        (911021, 'B01.003.002', 'Осмотр врачом-анестезиологом-реаниматологом повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (40087, 'A09.05.043', 'Креатинкиназа (креатинфосфокиназа, КФК)', 150, '04.04.01. ФЕРМЕНТЫ', '8. Исследования', null),
        (34114, 'A16.30.001.001', 'Паховое грыжесечение (лапароскопическая операция) с одной стороны', 39000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (34049, 'A16.17.009', 'Лапароскопическая дезинвагинация', 31000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (891010, 'B01.067.001', 'Прием врача-стоматолога-хирурга первичный', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (134044, 'A16.08.024.001', 'Аритеноидэпиглоттопластика (эндоскопическая ларингопластика)', 36000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (894052, 'A16.07.035', 'Протезирование частичными съемными пластиночными протезами (1ед.)', 12000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (894027, 'A16.07.006', 'Протезирование зуба керамической коронкой с использованием имплантатана основе оксида циркония (1ед.)', 34000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (896144, 'A16.07.023', 'Установка комплекта жевательных зубов в протезе в лаборатории (1комплект)', 18000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (896200, 'A16.07.049', 'Повторная фиксация материалом химического отверждения', 900, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (191003, 'B01.031.001', 'Прием врача-педиатра (к.м.н.) первичный', 3000, '19. УСЛУГИ ПЕДИАТРИЧЕСКОГО ОТДЕЛЕНИЯ СОЧЕТАННОЙ ПАТОЛОГИИ', '1. Консультации', '299cecfa-57fa-4561-bced-bc3aacecbba1'),
        (896121, 'A16.07.003', 'Восстановление зуба культевой цельнолитой вкладкой неразборной (1 ед.)', 5000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (975011, 'B01.003.004.008', 'Комбинированная спинально-эпидуральная анестезия во время операции(от 2 до 3 часов)', 30000, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (896196, 'A16.07.048', 'Фиксация безлигатурной дуги', 2500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (938097, 'A06.08.007', 'КТ придаточных пазух носа, гортани', 5000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (911213, 'B01.070.009', 'Прием медицинского психолога первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (938109, 'A06.12.001.001', 'КТ-ангиография грудной аорты', 12000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (958057, 'A04.28', 'УЗИ почек и мочевого пузыря с допплерографическим исследованиемсосудов', 2500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (266117, 'A11.12.001.001', 'Установка постоянного венозного порта в условиях ангиграфическойоперационной (без стоимости порт-системы, без стоимости наркоза)', 35000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '6. Манипуляции', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (916399, null, 'Выезд медсестры на дом для выполнения медицинских манипуляций до 10км от МКАД [Прим. 3]', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '6. Манипуляции', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896117, 'A16.07.002.005', 'Восстановление зуба пломбой IV класс по Блэку с использованиемстеклоиномерных цементов', 3000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (917351, 'B04.014.004', 'Вакцинация против ветряной оспы вакциной Варилрикс', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (94077, 'A16.20.027', 'Иссечение и закрытие свища женских половых органов', 250000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (541002, 'B01.010.001', 'Прием врача - детского хирурга (в.в.к.) первичный', 2500, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (371002, 'B01.025.001', 'Прием врача-нефролога (в.в.к.) первичный', 2500, '37. УСЛУГИ ОТДЕЛЕНИЯ НЕФРОЛОГИИ', '1. Консультации', '75e7bee4-c286-4f56-a54b-1d53edd0e80e'),
        (958013, 'A04.04.001', 'УЗИ одноименных суставов', 1500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (264098, 'A16.12.045', 'Создание системно-легочного шунта у детей старше 28 дней жизни (2 кат.сложности)', 250000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (114177, 'A16.23.067.002', 'Удаление метастатических опухолей', 100000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (134067, 'A16.08.071', 'Полисинусотомия с использованием видеоэндоскопических технологий', 25000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (211004, 'B01.009.001', 'Прием врача - детского онколога (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалистаДЗМ) первичный', 5000, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '1. Консультации', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (296008, 'A11.12.002', 'Катетеризация кубитальной и других периферических вен', 1500, '29. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ', '6. Манипуляции', '45cc3947-c8a2-46d4-8ccf-487f05064546'),
        (164028, 'A16.01.008.001', 'Наложение вторичных швов (до 5см)', 5000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (911155, 'B01.035.004', 'Прием врача-психиатра детского повторный д.м.н. [Прим. 1]', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (164139, 'A16.30.032.002', 'Иссечение новообразований мягких тканей с реконструктивно-пластическимкомпонентом', 40000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (134023, 'A16.08.001', 'Тонзиллэктомия под наркозом, в том числе лазерная (без стоимостианестезиологического пособия) с одной стороны', 10000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (164050, 'A16.03.056', 'Реконструкция нижней стенки глазницы при переломах (внутриротовымдоступом)', 50000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (264097, 'A16.12.045', 'Создание анастомоза между аортой и легочной артерией у детей младше28 дней жизни (3 кат. сложности)', 300000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (911251, null, 'Консультация врача-педиатра c применением телемедицинских технологий', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (958086, 'A05.02.001.002', 'Электронейромиография накожная, стимуляционная двух верхнихконечностей (с оценкой функционального стостояния двух периферических нервов на каждой конечности)', 3500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (114181, 'A16.23.068.003', 'Удаление опухоли зрительного тракта, зрительного бугра', 180000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (936001, 'A11.12.003', 'Внутривенное введение контрастного вещества', 5000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '6. Манипуляции', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (164154, 'A22.01.003', 'Лазерная деструкция ткани кожи', 2300, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (34060, 'A16.18.022.001', 'Интестинопликация', 40000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (94027, 'A16.01.004.002', 'Ревизия послеоперационной раны под наркозом (без стоимости наркоза)', 5000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (114175, 'A16.23.063', 'Краниофасциальная операция при плагицифалии', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (896167, 'A16.07.047', 'Изготовление аппарата регулятора функции Френкеля 1 типа', 15000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (913382, null, 'Комплексная услуга: Диспансерный прием (осмотр, консультация) врача- педиатра с оформлением санаторно-курортной карты (со стоимостьюанализов, исследований и консультаций специалистов)', 6500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '3. Комплекс', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (74055, 'A22.26.029', 'Циркулярная лазеркоагуляция при ПВХРД (периферическая ветреохориоретитальная дистрофия), 1 зона', 15000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА (ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (261014, 'B01.043.002', 'Прием врача - сердечно-сосудистого хирурга повторный (д.м.н. /профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '1. Консультации', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (911299, null, 'Консультация врача-ревматолога, доктора медицинских наук c применениемтелемедицинских технологий', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (36139, 'A14.19.002', 'Постановка очистительной клизмы', 400, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '6. Манипуляции', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (61004, 'B01.058.003', 'Прием врача - детского эндокринолога первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '06. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОКРИНОЛОГИИ', '1. Консультации', '3a008182-197d-49e7-bb98-79e42ba2d7e0'),
        (265115, 'B01.003.004.009', 'Анестезиологическое пособие при перевязках и других манипуляциях', 6500, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '5. Анестезиологическое пособие', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (461001, 'A26.08.070', 'Стрепто-тест в условиях приемного отделения', 1000, '46. УСЛУГИ ПРИЕМНОГО ОТДЕЛЕНИЯ', '1. Консультации', 'cceceb2d-3d21-4c53-83ab-de7d62562370'),
        (264040, 'A16.10.011', 'Перикардэктомия (5 кат. сложности)', 150000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (34123, 'A16.30.006.002', 'Лапаротомия диагностическая', 30000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (164056, 'A16.03.081.001', 'Частичная резекция нижней челюсти с одномоментной костной пластикой ипластикой мягких тканей дна полости рта', 120000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (164053, 'A16.03.081.001', 'Устранение анкилоза височно-нижнечелюстного сустава', 45000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (896192, 'A16.07.048', 'Установка брекет системы самолигирующей на 1 зубной ряд', 25000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (927002, null, 'Интерференционные токи на аппарате эксперт-класса фирмы "Физиомед" (Германия) (1 поле)', 1100, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (164155, 'B01.067.002', 'Коррекция шины', 1000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (118248, 'A05.23.001.002', 'Предхирургический суточный видео ЭЭГ-мониторинг по системе "10-10"', 40000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '8. Исследования', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (894026, 'A16.07.006', 'Протезирование зуба металлокерамической коронкой с использованиемимплантата (1 ед.)', 18000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (74028, 'A16.26.076.001', 'ПХО ран склеры', 40000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (114153, 'A16.23.054', 'Другие виды шунтирующих операция при гидроцефалии', 80000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (938102, 'A06.09.007.002', 'Рентгенография легких цифровая (1 проекция)', 1500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (94035, 'A16.20.002.003', 'Удаление гонадальных тяжей', 60000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (896185, 'A16.07.047', 'Изготовление дополнительной пружины', 1000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (142008, 'B01.005.003', 'Обследование и лечение пациента в отделениях нейрохирургии,гематологии, онкогематологии, онкологии (1 койко-день)', 10000, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '2. Стационар', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (464004, 'A16.01.004', 'Хирургическая обработка раны или инфицированной ткани', 6000, '46. УСЛУГИ ПРИЕМНОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'cceceb2d-3d21-4c53-83ab-de7d62562370'),
        (44020, 'A16.09.009', 'Удаление кисты легкого', 43000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (321003, 'B01.037.001', 'Прием врача-пульмонолога (к.м.н.) первичный', 3000, '32. УСЛУГИ ОТДЕЛЕНИЯ ПУЛЬМОНОЛОГИИ', '1. Консультации', '9f6d62c7-8e05-4c21-80b8-5aa537ee5253'),
        (114044, 'A16.23.012', 'Удаление поверхностных абсцессов головного мозга', 70000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (40070, 'A09.05.011', 'Альбумин', 150, '04.04. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ', '8. Исследования', null),
        (216028, 'A18.05.012', 'Гемотрансфузия эритроцитсодержащих компонентов (без учета стоимостикомпонентов) (манипуляция)', 2500, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '6. Манипуляции', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (938042, 'A05.23.009.011', 'МРТ одного отдела спинного мозга с контрастированием (3.0Т)', 13000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (896214, 'A23.07.002.035', 'Приварка кламмера', 2500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (144020, 'A16.30.032.002', 'Иссечение новообразований мягких тканей с реконструктивно-пластическимкомпонентом', 40000, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (896180, 'A16.07.047', 'Изготовление аппарата "кольцо и петля"с бандажным кольцом', 12000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (261005, 'B01.015.004', 'Прием врача-детского кардиолога повторный [Прим. 1]', 1800, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '1. Консультации', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (134093, 'A16.25.030', 'Аттикоантротомия (раздельная)', 30000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (896146, 'A16.07.025', 'Избирательное пришлифовывание твердых тканей зуба', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (254049, 'A16.30.032', 'Отсечение пуповинного остатка', 5000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (331007, 'B01.005.002', 'Прием врача-гематолога повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалистаДЗМ) [Прим. 1]', 4000, '33. УСЛУГИ ОТДЕЛЕНИЯ ТРАНСПЛАНТАЦИИ КОСТНОГО МОЗГА И ГЕМОПОЭТИЧЕСКИХ СТВОЛОВЫХ КЛЕТОК', '1. Консультации', '9580572f-f5ff-453a-bde8-84b1ce75375c'),
        (927069, 'A21.30.001', 'Классический массаж передней брюшной стенки медицинский', 700, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (543138, null, 'Комплексная услуга паховое грыжесечение (лапароскопическая операция) содной стороны под наркозом с пребыванием в стационаре', 67000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '3. Комплекс', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (958030, 'A04.12.006.001', 'Дуплексное сканирование артерий нижних конечностей', 3000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (911048, 'B01.009.001', 'Прием врача-детского онколога (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (264073, 'A16.10.039', 'Сложные варианты сочетания транспозиции магистральных сосудов собструкцией выводного тракта правого-левого желудочка, а также сочетание с другими пороками сердца (4 кат. сложности)', 350000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (911235, 'B04.031.001', 'Комплексная услуга: Диспансерный прием (осмотр, консультация) врача- педиатра с оформлением справки форма 086/у (без стоимостиконсультаций специалистов, флюорографии и анализов)', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (134086, 'A16.25.020', 'Шунтирование барабанной полости с одной стороны', 12500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (896168, 'A16.07.047', 'Изготовление аппарата регулятора функции Френкеля 2 типа', 20000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (186007, 'A11.12.001', 'Катетеризация подключичной и других центральных вен', 7000, '18. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ ДЛЯ ХИРУРГИЧЕСКИХ БОЛЬНЫХ', '6. Манипуляции', '7eeecf3c-ed5b-4d77-8138-9d4885e3994c'),
        (988003, 'A08.30.013', 'Патолого-анатомическое исследование биопсийного (операционного)материала с применением гистохимических методов', 2700, '98. ПАТОЛОГОАНАТОМИЧЕСКОЕ ОТДЕЛЕНИЕ', '8. Исследования', 'f919d3be-85f5-4a23-8de2-e518fd068c9e'),
        (894085, 'A16.30.026', 'Удаление импланта, трансплантата в условиях стоматологии консультативно-диагностического центра', 6000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (918372, 'A12.28.006', 'Урофлоуметрия', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '8. Исследования', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (938129, 'A06.28.003', 'Ретроградная пиелография', 3000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (896119, 'A16.07.002.011', 'Восстановление зуба пломбой с нарушением контактного пункта II, III класспо Блэку с использованием материалов из фотополимеров', 3700, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (958077, 'A05.23.001.002', 'ЭЭГ с видеомониторингом (дневная - 2 часа)', 4000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (254012, 'A16.01.012', 'Вскрытие некротической флегмоны новорожденного', 18000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (911229, 'B04.023.001', 'Прием врача невролога-эпилептолога / эпилептолога повторный синтерпретацией результатов исследования ЭЭГ-мониторинга [Прим. 1]', 3500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (146027, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '6. Манипуляции', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (911283, null, 'Консультация врача-акушера-гинеколога c применением телемедицинскихтехнологий', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (98147, 'A03.20.003.001', 'Гистерорезектоскопия', 25000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '8. Исследования', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (114131, 'A16.23.041.001', 'Функциональная гемисферотомия', 200000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (927052, 'A21.01.004', 'Классический точечный массаж лица', 500, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (894018, 'A16.07.001.002', 'Удаление постоянного зуба (простое)', 2000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911181, 'B01.050.001', 'Прием врача-травматолога-ортопеда (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (544060, 'A16.21.017', 'Орхиопексия при паховой форме крипторхизма (с двух сторон)', 70000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (164046, 'A16.03.015', 'Секвестрэктомия', 45000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (94049, 'A16.20.010.001', 'Субтотальная гистерэктомия (ампутация матки) с использованиемвидеоэндоскопических технологий', 150000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (112007, 'B01.024.003', 'Обследование и лечение пациента в отделениях нейрохирургии,гематологии, онкогематологии, онкологии (1 койко-день)', 10000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '2. Стационар', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (917405, 'B04.014.004', 'Вакцинация против эпидемического паротита (вакцина паротитнаякультурная живая)', 1000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (917346, 'B04.014.004', 'Вакцинация против кори и эпидемического паротита (вакцина паротитно-коревая культурная живая)', 1000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911002, 'A13.29.006.001', 'Индивидуальное клинико-психологическое консультирование д.м.н.', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (927036, 'A19.09.002', 'Дыхательные упражнения дренирующие в отделении реабилитации и восстановительного лечения', 700, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (216022, 'A11.05.003', 'Получение гистологического препарата костного мозга', 5000, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '6. Манипуляции', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (466015, 'A15.03.004', 'Иммобилизация шеи воротником шанца', 500, '46. УСЛУГИ ПРИЕМНОГО ОТДЕЛЕНИЯ', '6. Манипуляции', 'cceceb2d-3d21-4c53-83ab-de7d62562370'),
        (927058, 'A21.01.009.002', 'Классический массаж тазобедренного сустава и ягодичной области', 1100, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (121002, 'B01.004.001', 'Прием врача-гастроэнтеролога (в.в.к.) первичный', 2500, '12. УСЛУГИ ОТДЕЛЕНИЯ ГАСТРОЭНТЕРОЛОГИИ', '1. Консультации', '2936f897-e141-43dd-81fc-18554f385cfc'),
        (544069, 'A16.21.037.001', 'Гидатидэктомия. Удаление гидатиды Морганьи', 40000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (266120, 'A11.12.002', 'Установка периферического венозного катетера PICC в условиях ангиографической операционной (без стоимости катетера, без стоимостинаркоза)', 15000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '6. Манипуляции', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (896115, 'A16.07.002', 'Эстетическое восстановление зуба пломбой (реставрация фотополимеромкоронковой части молочного зуба)', 3000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (896128, 'A16.07.004', 'Восстановление зуба цельнолитой коронкой на основе оксида циркония (1ед.)', 32000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (31004, 'B01.010.001', 'Прием врача - детского хирурга (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалистаДЗМ) первичный', 5000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '1. Консультации', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (264055, 'A16.10.024', 'Закрытие дефекта перегородки сердца (ДМЖП, ДМПП) у детей старше 1года (1 кат. Сложности)', 150000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (146024, 'A11.12.002', 'Катетеризация кубитальной и других периферических вен', 1500, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '6. Манипуляции', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (911078, 'B01.015.004', 'Прием врача-детского кардиолога (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114116, 'A16.23.033.001', 'Удаление опухоли краниоспинальной локализации', 130000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (894081, 'A16.07.089', 'Гингивопластика для устранения рецессии десны 1 зуба или дентальногоимплантата', 2000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (74045, 'A16.30.069', 'Снятие швов с конъюнктивы', 10000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА (ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (134062, 'A16.08.064', 'Тонзиллотомия с одной стороны', 5000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (911091, 'B01.023.001', 'Прием врача-невролога (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (78063, 'A04.26.002', 'Ультразвуковое исследование глазного яблока', 2000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '8. Исследования', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (927009, 'A17.23.004.001', 'Транскраниальная магнитная стимуляция ( курс лечения - 10 процедур )', 12000, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (102008, 'B01.023.003', 'Обследование и лечение пациента с заболеваниямитерапевтического/хирургического профиля в одноместной палате (1 койко- день) [Прим. 7]', 6000, '10. УСЛУГИ ОТДЕЛЕНИЯ НЕВРОЛОГИИ', '2. Стационар', '5316d537-0456-4285-a29a-3297e537ae22'),
        (938040, 'A05.23.009.010', 'МРТ одного отдела спинного мозга (3.0Т)', 7000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (938055, 'A05.30.012.001', 'МРТ нижней конечности с внутривенном контрастированием (3.0Т)', 13000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (975005, 'B01.003.004.006', 'Эпидуральная анестезия во время операции (более 3 часов)', 23000, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (231012, 'B01.031.002', 'Прием врача-педиатра повторный [Прим. 1]', 1800, '23. УСЛУГИ ПЕДИАТРИЧЕСКОГО СОМАТИЧЕСКОГО
ОТДЕЛЕНИЯ', '1. Консультации', '27e1898e-c78b-4953-8475-c0855dd08b60'),
        (165157, 'B01.003.004.004', 'Аппликационная анестезия при амбулаторных хиругическихвмешательствах', 600, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '5. Анестезиологическое пособие', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (44032, 'A16.11.002.001', 'Торакоскопическое удаление опухоли средостения', 200000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (911284, null, 'Консультация врача-акушера-гинеколога, кандидата медицинских наук cприменением телемедицинских технологий', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (894029, 'A16.07.007', 'Резекция верхушки корня без ретроградного пломбирования корневогоканала', 8000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114151, 'A16.23.054', 'Вентрикулоперитонеальное шунтирование', 60000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (34100, 'A16.21.037.002', 'Операция Росса при водянке оболочек яичек ( с одной стороны)', 40000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (264089, 'A16.12.028.003', 'Стентирование двух и более коронарных артерий (без учета стоимостивнутрисердечных электродов и имплантируемых материалов)', 100000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (114083, 'A16.23.024', 'Удаление опухоли премотороной области', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (92008, 'B01.001.007', 'Обследование и лечение пациента с заболеваниями терапевтического/хирургического профиля в одноместной палате (1 койко-день) [Прим. 7]', 6000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '2. Стационар', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (94076, 'A16.20.026.001', 'Рассечение и иссечение спаек женских половых органов с использованиемвидеоэндоскопических технологий', 50000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (938021, 'A05.12.005', 'МР-венография головного мозга (3.0Т) (дополнительное исследование привыполнении МРТ головного мозга)', 3500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (918371, 'A12.25.005', 'Исследование слуха методом импедансометрии', 600, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '8. Исследования', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (544070, 'A16.21.037.001', 'Гидатидэктомия. Удаление гидатиды Морганьи  (под руководствомпрофессора, руководителя службы, заведующего отделением)', 48000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (114114, 'A16.23.033.001', 'Микрохирургическое удаление (иссечение) фибро-липомы конечной нити', 60000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (144015, 'A16.14.030', 'Резекция печени при новообразованиях', 150000, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (34061, 'A16.18.022.001', 'Лапароскопия, разделение спаек', 30000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (114076, 'A16.23.024', 'Удаление опухоли парастволовой локализации', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114156, 'A16.23.054', 'Дисфункция ВПШ ( вентрикулярного, перитонеального катетера, клапана)', 40000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (34092, 'A16.21.024', 'Операция иссечения оболочек яичка при водянке оболочек яичка(Винкельмана, Бергмана) (под руководством профессора, руководителя службы, заведующего отделением)', 50400, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (894061, 'A16.07.041', 'Операция направленная тканевая регенерация костной ткани 2 категории сложности', 10000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (34059, 'A16.18.022', 'Операция при незавершенном повороте кишечника открытым способом', 45000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (114118, 'A16.23.033.002', 'Удаление краниоспинальных опухолей', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (264107, 'A16.12.075', 'Резекция коарктации аорты с наложением анастомоза у детей младше 28 дней жизни (2 кат. сложности)', 250000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (94038, 'A16.20.003.002', 'Сальпинго-оофорэктомия односторонняя с резекцией контрлатерального яичника и субтотальная резекция большого сальника лапаротомическая', 85000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (911037, 'B01.006.001', 'Прием врача-генетика первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896172, 'A16.07.047', 'Изготовление аппарата Андрезена с расширяющем винтом', 12000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (938092, 'A06.04.017', 'КТ сустава', 5000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (118245, 'A05.23.001.002', 'Инвазивный суточный видео ЭЭГ-мониторинг на 128-канальномэлектроэнцелографе', 60000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '8. Исследования', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114097, 'A16.23.032', 'Удаление экстра,- интрадуральной опухоли основания ЗЧЯ', 160000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (264058, 'A16.10.026', 'Синдром Ятагана - перемещение аномально дренирующих легочных вен в левое предсердие, а также правых нижнедолевых легочных вен (2 кат.сложности)', 250000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (545120, 'B01.003.004.009', 'Анестезиологическое пособие при перевязках и других манипуляциях', 6500, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '5. Анестезиологическое пособие', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (958051, 'A04.21.002', 'Ультразвуковое исследование сосудов полового члена в кабинетенеинвазивной диагностики сердечно-сосудистой системы', 1500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (114055, 'A16.23.016.001', 'Декомпрессия краниовертебрального перехода + иссечениемембраны+наружного листка ТМО', 60000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911271, null, 'Консультация врача-детского хирурга, кандидата медицинских наук cприменением телемедицинских технологий', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (894024, 'A16.07.006', 'Протезирование зуба с использованием имплантата, применениеаббатмента индивидуального моделируемого из оксида циркония (1 ед.)', 9000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (938122, 'A06.23.004.006', 'КТ головного мозга с внутривенным контрастированием', 9500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (958088, 'A05.02.001.003', 'Электронейромиография стимуляционная лицевого нерва', 2500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (541013, 'B01.029.002', 'Прием врача-офтальмолога повторный (д.м.н. / профессора / зав.отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ) [Прим. 2]', 4300, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (111006, 'B01.024.002', 'Прием врача-нейрохирурга повторный (д.м.н. / профессора / зав.отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ) [Прим. 1]', 4000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '1. Консультации', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (94073, 'A16.20.025', 'Зашивание разрыва влагалища в промежности', 22000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (263024, null, 'Комплексная услуга по оперативной коррекции врожденных пороков сердца в условиях искусственного кровообращения(средней категории сложности)[Прим. 9, 10]', 450000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '3. Комплекс', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (74022, 'A16.26.052.001', 'ПХО проникающих ран роговицы', 70000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (964005, 'A11.18.001', 'Биопсия ободочной кишки (дополнительная манипуляция при проведенииЭндоскопического исследования)', 500, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '4. Оперативные вмешательства', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (544034, 'A16.28.045.003', 'Операция создания анастомоза между вагинальными отростками при водянке оболочек яичка после операции по поводу варикоцеле (под руководством профессора, руководителя службы, заведующегоотделением)', 56400, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (266122, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '6. Манипуляции', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (975016, 'B01.003.004.010', 'Комбинированный эндотрахеальный наркоз во время операции (более 3часов)', 35000, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (164013, null, 'Устранение дефектов мягких тканей лица и шеи с использованием мягкихтканей( встречных лоскутов)', 80000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (911093, 'B01.023.001', 'Прием врача-невролога первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114201, 'A16.23.080', 'Нейроэндоскопическая установка вентрикулярного катетера в полостьбокового желудочка', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (40071, 'A09.05.013', 'Общий белок и белковые фракции', 550, '04.04. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ', '8. Исследования', null),
        (466013, 'A15.03.003', 'Наложение гипсовой лонгеты', 2300, '46. УСЛУГИ ПРИЕМНОГО ОТДЕЛЕНИЯ', '6. Манипуляции', 'cceceb2d-3d21-4c53-83ab-de7d62562370'),
        (544032, 'A16.21.024', 'Ревизия семенного канатика, фунникулолиз (ликвидация спаечного процесса)', 29000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (114109, 'A16.23.032.006', 'Удаление аденомы гипофиза (микрохирургическое)', 90000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (94042, 'A16.20.003.006', 'Резекция контралатерального яичника, большого сальника с использованием видеоэндоскопических технологий', 90000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (911232, 'B04.031.001', 'Комплексная услуга: Диспансерный прием (осмотр, консультация) врача-педиатра с оформлением санаторно-курортной карты (без стоимости анализов, исследований и консультаций специалистов)', 2400, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (264069, 'A16.10.035.001', 'Эндоваскулярное закрытие дефекта перегородки сердца с помощьюокклюдера МЖП (без стоимости оклюдера)', 80000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (164105, 'A16.08.008', 'Коррекция крыльев носа', 25000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (911290, null, 'Консультация врача-нейрохирурга, доктора медицинских наук cприменением телемедицинских технологий', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (958084, 'A12.10.001', 'Дополнительная проба к основной ЭКГ (ортостатическая проба / проба с физической нагрузкой / дыхательная проба / запись на длинную ленту) -стоимость 1 пробы', 150, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (896195, 'A16.07.048', 'Припасовка дуги лигатурой', 1000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (958032, 'A04.12.008', 'Комплексное УЗИ органов мужской репродуктивной системы(яички, придатки яичек, семенные канатики, паховый канал, паховые кольца, предстательная железа, семенные пузырьки, доплерография яичек, семен', 3100, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (114063, 'A16.23.017.009', 'Операции при глубиннорасположенных гематомах', 80000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (34117, 'A16.30.002', 'Пупочное грыжесечение (под руководством профессора, руководителяслужбы, заведующего отделением)', 48000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (164097, 'A16.07.063', 'Закрытие дефектов неба местными тканями', 60000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (331004, 'B01.005.001', 'Прием врача-гематолога первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалистаДЗМ)', 5000, '33. УСЛУГИ ОТДЕЛЕНИЯ ТРАНСПЛАНТАЦИИ КОСТНОГО МОЗГА И ГЕМОПОЭТИЧЕСКИХ СТВОЛОВЫХ КЛЕТОК', '1. Консультации', '9580572f-f5ff-453a-bde8-84b1ce75375c'),
        (114113, 'A16.23.033.001', 'Удаление опухоли спинного мозга', 100000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (86022, 'A18.05.012', 'Гемотрансфузия плазмы (манипуляция)', 2100, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '6. Манипуляции', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (34129, 'A16.30.066', 'Удаление инородного тела с рассечением мягких тканей', 7100, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (135106, 'B01.003.004.009', 'Анестезиологическое пособие при перевязках и других манипуляциях', 6500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '5. Анестезиологическое пособие', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (916324, 'A11.12.003.001', 'Непрерывное внутривенное введение лекарственных препаратов', 450, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '6. Манипуляции', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (894032, 'A16.07.010', 'Экстирпация пульпы', 700, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114191, 'A16.23.075', 'Удаление опухоли зрительного нерва, хиазмы', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911050, 'B01.009.001', 'Прием врача - детского онколога (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (927074, 'A22.04.003', 'Лазеротерапия (1-2 точки)', 600, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (35132, 'B01.003.004.001', 'Местная анестезия', 1000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '5. Анестезиологическое пособие', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (264092, 'A16.12.028.011', 'Стентирование кондуитов, анастомозов и других сосудов (без учетастоимости стента)', 100000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (938005, 'A05.01.002.001', 'МРТ мягких тканей с контрастированием (3.0Т)', 13000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (141006, 'B01.009.002', 'Прием врача - детского онколога (к.м.н.) повторный [Прим. 1]', 2500, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '1. Консультации', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (894050, 'A16.07.030.002', 'Инструментальная и медикаментозная обработка плохо проходимого корневого канала с использованием стоматологического микроскопа', 5000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911003, 'A13.29.006.001', 'Консультация психолога-дефектолога', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (544086, 'A16.28.013', 'Удаление скоротолита мошонки с пластикой влагалищной оболочки (подруководством профессора, руководителя службы, заведующего отделением)', 49200, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (114212, 'A16.23.085.001', 'Открытая репозиция при травме грудного, поясничного отделовпозвоночника', 100000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114122, 'A16.23.033.002', 'Микрохирургическое удаление (иссечение) липомы конуса (каудальной,переходной) с нейрофизиологическим мониторингом', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (544101, 'A16.30.001.001', 'Паховое грыжесечение (лапароскопическая операция) с одной стороны', 39000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (911241, null, 'Консультация невролога c применением телемедицинских технологий', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (544036, 'A16.21.024', 'Удаление кисты семенного канатика с одной стороны (под руководствомпрофессора, руководителя службы, заведующего отделением)', 46800, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (897219, 'A16.07.051', 'Профессиональная гигиена полости рта и зубов', 7000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (894040, 'A16.07.024', 'Операция удаления ретинированного, дистопированного или сверхкомплектного зуба', 7000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911163, 'B01.040.001', 'Прием врача-ревматолога (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911141, 'B01.032.001', 'Прием врача-неонатолога (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (34030, 'A16.12.038', 'Микрососудистый анастомоз при варикоцеле', 60000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (911188, 'B01.053.001', 'Прием врача детского уролога-андролога (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (94117, 'A16.20.097', 'Электроэксцизия новообразования шейки матки', 18000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (927070, 'A21.30.002', 'Общий массаж и гимнастика у детей раннего возраста', 2200, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (927059, 'A21.01.009.004', 'Классический массаж голеностопного сустава', 450, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (114038, 'A16.23.007.001', 'Эндоскопическая тривентрикулостомия', 100000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (543140, null, 'Комплексная услуга паховое грыжесечение (лапароскопическая операция) сдвух сторон под наркозом с пребыванием в стационаре', 84000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '3. Комплекс', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (911152, 'B01.035.003', 'Прием врача-психиатра детского первичный д.м.н.', 7000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911387, null, 'Осмотр пациента врачом-педиатром на дому с назначениемсоответствующего лечения до 10 км от МКАД [Прим. 3]', 10000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (894030, 'A16.07.007', 'Резекция верхушки корня с ретроградным пломбированием корневогоканала', 9000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114123, 'A16.23.033.002', 'Микрохирургическое удаление интра, -экстрамедуллярной дермоиднойкисты, миеломенингорадикулолиз с нейрофизиологическим мониторингом', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (938096, 'A06.08.003', 'Рентгенография придаточных пазух носа', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (911176, 'B01.043.002', 'Прием врача - сердечно-сосудистого хирурга повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главноговнештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (938050, 'A05.30.004', 'МРТ органов малого таза (3.0Т)', 10000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (31002, 'B01.010.001', 'Прием врача- детского хирурга (в.в.к.) первичный', 2500, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '1. Консультации', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (94029, 'A16.01.017', 'Хирургическое удаление гемангиомы/бородавок/вирусных образований/папиллом/кондилом/контагиозныхмоллюсков/телеангиоэктазий/невусов до 1см. (от 6 до 10 шт.)', 6900, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (254050, 'A16.30.032', 'Удаление фунгуса пупка', 7000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (896106, 'A11.07.012', 'Глубокое фторирование эмали 1 зуба', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (214017, 'A16.30.024', 'Удаление опухоли забрюшинного пространства', 100000, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (134039, 'A16.08.017.002', 'Микрогайморотомия с использованием видеоэндоскопических технологий', 75000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (98149, 'A03.20.005', 'Вульвоскопия', 4000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '8. Исследования', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (164074, 'A16.07.027', 'Остеотомия верхней челюсти по типу ЛеФор II', 80000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (122008, 'B01.023.003', 'Обследование и лечение пациента в палате эконом класса (1 койко-день)[Прим. 7]', 3500, '12. УСЛУГИ ОТДЕЛЕНИЯ ГАСТРОЭНТЕРОЛОГИИ', '2. Стационар', '2936f897-e141-43dd-81fc-18554f385cfc'),
        (102010, 'B01.023.003', 'Обследование и лечение пациента в палате эконом класса (1 койко-день)[Прим. 7]', 3500, '10. УСЛУГИ ОТДЕЛЕНИЯ НЕВРОЛОГИИ', '2. Стационар', '5316d537-0456-4285-a29a-3297e537ae22'),
        (61001, 'B01.058.003', 'Прием врача - детского эндокринолога первичный', 2200, '06. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОКРИНОЛОГИИ', '1. Консультации', '3a008182-197d-49e7-bb98-79e42ba2d7e0'),
        (164027, 'A16.01.008.001', 'Наложение вторичных швов (более 5 см)', 7000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (164019, 'A11.07.025', 'Промывание протока слюнной железы с предварительным бужированием', 2000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (34018, 'A16.01.012', 'Вскрытие и дренирование флегмоны', 15000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (34093, 'A16.21.032', 'Орхэктомия. Удаление яичка', 40000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (41002, 'B01.049.001', 'Прием врача - торакального хирурга (к.м.н.) первичный', 3000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '1. Консультации', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (292005, 'B01.003.003', 'Обследование и лечение пациента в палате интенсивной терапии/реанимации (в т.ч. неонатального профиля) III-ей категориисложности (при наличии необходимости в искусственной вентиляции легких)
за 1 койко-день', 35000, '29. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ ТЕРАПИИ', '2. Стационар', '45cc3947-c8a2-46d4-8ccf-487f05064546'),
        (40072, 'A09.05.005', 'Свободный гемоглобин', 750, '04.04. БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ', '8. Исследования', null),
        (164071, 'A16.07.024', 'Удаление ретенированного и дистопированного зуба', 7000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (894023, 'A16.07.006', 'Протезирование зуба с использованием имплантата, применение аббатмента индивидуального моделируемого фрезерованного (1 ед.)', 7000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (34042, 'A16.16.023', 'Иссечение мембраны двенадцатиперстной кишки', 30000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (911045, 'B01.008.001', 'Прием врача-дерматовенеролога (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (958046, 'A04.18.001', 'УЗИ толстой кишки', 2000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (121003, 'B01.004.001', 'Прием врача-гастроэнтеролога (к.м.н.) первичный', 3000, '12. УСЛУГИ ОТДЕЛЕНИЯ ГАСТРОЭНТЕРОЛОГИИ', '1. Консультации', '2936f897-e141-43dd-81fc-18554f385cfc'),
        (114046, 'A16.23.012', 'Вскрытие кист задней черепной ямки', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (34019, 'A16.01.027', 'Удаление ногтевых пластинок', 8000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (958010, 'A04.01.001', 'УЗИ мягких тканей (одна анатомическая зона)', 1200, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (164029, 'A16.01.012', 'Вскрытие и дренирование флегмоны', 15000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (894041, 'A16.07.026', 'Удлинение клинической коронки одного зуба', 1000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (254024, 'A16.17.001', 'Резекция полного кишечного свища с использованием эндоскопическойтехники', 37000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (114056, 'A16.23.016.001', 'Декомпрессия краниовертебрального перехода+ ревизия Мажанди+стент+пластика ТМО', 130000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (134027, 'A16.08.007', 'Удаление инородного тела глотки или гортани', 5000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (894066, 'A16.07.043', 'Пластика уздечки нижней губы', 3800, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (331005, 'B01.005.002', 'Прием врача-гематолога повторный [Прим. 1]', 1800, '33. УСЛУГИ ОТДЕЛЕНИЯ ТРАНСПЛАНТАЦИИ КОСТНОГО
МОЗГА И ГЕМОПОЭТИЧЕСКИХ СТВОЛОВЫХ КЛЕТОК', '1. Консультации', '9580572f-f5ff-453a-bde8-84b1ce75375c'),
        (911254, null, 'Консультация врача-детского кардиолога c применением телемедицинскихтехнологий', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (231011, 'B01.031.001', 'Прием врача-педиатра первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '23. УСЛУГИ ПЕДИАТРИЧЕСКОГО СОМАТИЧЕСКОГО ОТДЕЛЕНИЯ', '1. Консультации', '27e1898e-c78b-4953-8475-c0855dd08b60'),
        (261001, 'B01.015.003', 'Прием врача-детского кардиолога первичный', 2200, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '1. Консультации', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (894064, 'A16.07.041.001', 'Костная пластика челюстно-лицевой области с применениемрезорбируемой мембраны (большой)', 7000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911219, 'B01.070.009', 'Логопедическое занятие с логопедом-дефектологом', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911009, 'B01.001.002', 'Прием врача-акушера-гинеколога повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911030, 'B01.005.001', 'Прием врача-гематолога первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (134024, 'A16.08.001.001', 'Тонзиллэктомия с одной стороны с использованием видеоэндоскопическихтехнологий', 12500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (954001, 'A04.30.009', 'Ультразвуковой контроль во время диагностической пункции поверхностныхструктур', 1500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '4. Оперативные вмешательства', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (954006, 'A11.22.002.001', 'Ультразвуковой контроль во время пункции щитовидной илипаращитовидной железы', 1600, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '4. Оперативные вмешательства', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (911242, null, 'Консультация невролога, доктора медицинских наук c применениемтелемедицинских технологий', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (34089, 'A16.21.018', 'Орхиопексия при абдоминальном крипторхизме (с одной стороны) (под руководством профессора, руководителя службы, заведующегоотделением)', 72000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (114152, 'A16.23.054', 'Вентрикулоперитонеальное шунтирование с эндоскопической ассистенцией', 100000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (894048, 'A16.07.030.001', 'Инструментальная и медикаментозная обработка хорошо проходимогокорневого канала', 1000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (896173, 'A16.07.047', 'Изготовление аппарата Twin-blok', 20000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (894013, 'A15.03.011', 'Снятие шины с одной челюсти', 2000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114195, 'A16.23.076.002', 'Микрохирургическое иссечение и пластика энцефалоцеле сэндоскопической ассистенцией', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (94028, 'A16.01.017', 'Хирургическое удаление гемангиомы/бородавок/вирусных образований/папиллом/кондилом/контагиозныхмоллюсков/телеангиоэктазий/невусов до 1см. (от 2 до 5 шт.)', 5800, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (911291, null, 'Консультация врача-детского эндокринолога c применениемтелемедицинских технологий', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (264062, 'A16.10.031', 'Радикальная коррекция тетрады Фалло без использования кондуита (2 кат.сложности)', 250000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (261003, 'B01.015.003', 'Прием врача-детского кардиолога (к.м.н.) первичный', 3000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '1. Консультации', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (911223, 'B01.070.010', 'Прием медицинского психолога (к.м.н.) повторный [Прим. 1]', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (545119, 'B01.003.004.005', 'Инфильтрационная анестезия', 1000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '5. Анестезиологическое пособие', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (954007, 'A11.28.004.001', 'Ультразвуковой контроль во время пункции и аспирация из кисты почки или почечной лоханки', 1600, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '4. Оперативные вмешательства', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (164062, 'A16.07.011', 'Вскрытие подслизистого или поднадкостничного очага воспаления вполости рта', 4000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (346010, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '34. УСЛУГИ БЛОКА РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ', '6. Манипуляции', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (958066, 'A04.30.010', 'УЗИ органов малого таза (комплексное)', 1500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (894020, 'A16.07.002', 'Лечение пульпита молочного зуба в одно посещение', 4800, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (894038, 'A16.07.023', 'Протезирование зубов полными съемными пластиночными протезами (1ед.)', 18000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (144016, 'A16.18.026', 'Лапароскопическое удаление опухоли брюшной полости', 120000, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (34039, 'A16.16.011', 'Пилоромиотомия', 23000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (321006, 'B01.037.002', 'Прием врача-пульмонолога (к.м.н.) повторный [Прим. 1]', 2500, '32. УСЛУГИ ОТДЕЛЕНИЯ ПУЛЬМОНОЛОГИИ', '1. Консультации', '9f6d62c7-8e05-4c21-80b8-5aa537ee5253'),
        (544084, 'A16.26.137', 'Снятие швов с роговицы и склеры', 10000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (74010, 'A11.26.005', 'Зондирование слезно-носового канала (оба глаза)', 6000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (896153, 'A16.07.031', 'Восстановление зуба пломбировочными материалами с использованиеманкерных штифтов из стекловолокна', 6000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911104, 'B01.023.002', 'Прием врача-невролога-эпилептолога повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (134052, 'A16.08.045', 'Эндоларингеальное реконструктивно-пластическое вмешательство на голосовых складках с использованием имплантов, аллогенных материалов сприменением микрохирургической техники', 28000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (34028, 'A16.09.026', 'Пластика диафрагмы', 37500, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (964012, 'A16.16.051', 'Электрохирургическое удаление новообразования пищевода (дополнительная манипуляция при проведенииЭзофагогастродуоденоскопии)', 2000, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '4. Оперативные вмешательства', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (134022, 'A16.03.034.002', 'Репозиция костей носа инструментальная', 12000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (911022, 'B01.004.001', 'Прием врача-гастроэнтеролога (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (236018, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '23. УСЛУГИ ПЕДИАТРИЧЕСКОГО СОМАТИЧЕСКОГО
ОТДЕЛЕНИЯ', '6. Манипуляции', '27e1898e-c78b-4953-8475-c0855dd08b60'),
        (544090, 'A16.28.045', 'Перевязка яичковых вен при варикоцеле (операция Паломо илиИванисевича) или сосудов абдоминальном крипторхизме (под руководством профессора, руководителя службы, заведующего отделением)', 72000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (34021, 'A16.01.027.002', 'Удаление ногтевой пластинки при помощи лазера', 12000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (166164, 'A15.01.001', 'Перевязка с наложением асептической повязки после выполненныхопераций и мунипуляций', 900, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '6. Манипуляции', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (94025, 'A11.20.040', 'Биопсия вульвы', 12000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (121005, 'B01.004.002', 'Прием врача-гастроэнтеролога повторный [Прим. 1]', 1800, '12. УСЛУГИ ОТДЕЛЕНИЯ ГАСТРОЭНТЕРОЛОГИИ', '1. Консультации', '2936f897-e141-43dd-81fc-18554f385cfc'),
        (164081, 'A16.07.042', 'Пластика уздечки верхней губы в отделении челюстно-лицевой хирургии', 4000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (164143, 'A16.30.048', 'Хирургическая операция с применением нерезорбируемой мембраны(большой)', 16000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (138115, 'A03.08.002.002', 'Эпифарингоскопия видеоэндоскопическая с консультацией профессора,доктора медицинских наук', 7000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '8. Исследования', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (34022, 'A16.05.002', 'Спленэктомия при гематологических заболевания', 100000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (96139, 'A11.20.023', 'Получение отделяемого из соска молочной железы', 1200, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '6. Манипуляции', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (911202, 'B01.058.003', 'Прием врача - детского эндокринолога первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (92009, 'B01.001.007', 'Обследование и лечение пациента с заболеваниямитерапевтического/хирургического профиля в двухместной палате (1 койко- день) [Прим. 7]', 4500, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '2. Стационар', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (548126, 'A06.12.026', 'Диагностическая флеботонометрия и ангиография бассейна левойяичковой вены', 31000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '8. Исследования', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (911148, 'B01.034.001', 'Прием врача-психотерапевта первичный', 10000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (938002, 'A05.01.002', 'МРТ мягких тканей', 6000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (544056, 'A16.21.014', 'Реконструкция крайней плоти (под руководством профессора, руководителяслужбы, заведующего отделением)', 73200, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (94085, 'A16.20.032.007', 'Резекция молочной железы субтотальная с маммопластикой иэндопротезированием', 320000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (81004, 'B01.005.001', 'Прием врача-гематолога первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалистаДЗМ)', 5000, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '1. Консультации', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (911285, null, 'Консультация врача-акушера-гинеколога, доктора медицинских наук cприменением телемедицинских технологий', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (541018, 'B01.050.001', 'Прием врача-травматолога-ортопеда первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (894017, 'A16.07.001.001', 'Удаление временного зуба (сложное)', 3000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (164044, 'A16.03.012', 'Остеотомия подбородочного отдела нижней челюсти (гениопластика)', 35000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (894088, 'A16.30.048', 'Хирургическая операция с применением нерезорбируемой мембраны(большой)', 16000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (251009, 'B01.032.002', 'Прием врача-неонатолога повторный (д.м.н. / профессора / зав. отделением/ руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '1. Консультации', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (938108, 'A06.10.009.002', 'КТ левого предсердия и легочных вен', 15000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (264082, 'A16.12.004.001', 'Коррекция аномального отхождения коронарных артерий у детей младше 3лет (4 кат. сложности)', 350000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (114078, 'A16.23.024', 'Удаление опухоли пинеальной области , задних отделов III желудочка', 200000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (938076, 'A06.03.029', 'Рентгенография локтевой кости и лучевой кости', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (134042, 'A16.08.020.001', 'Деканюляция (удаление трахеотомической трубки)', 19000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (958041, 'A04.12.026', 'Дуплексное сканирование нижней полой вены и вен портальной системы', 2000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (94047, 'A16.20.006', 'Резекция шейки матки', 22000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (164133, 'A16.30.014', 'Удаление срединного свища и кисты шеи с резекцией рога подъязычнойкости', 45000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (896189, 'A16.07.047', 'Изготовление нитиноловой пружины', 3000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (136109, 'A16.08.006.001', 'Передняя тампонада носа', 5000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '6. Манипуляции', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (94026, 'A16.01.001', 'Удаление поверхностно расположенного инородного тела', 7000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (964007, 'A11.19.002', 'Биопсия прямой кишки с помощью видеоэндоскопических технологий (дополнительная манипуляция при проведении Эндоскопическогоисследования)', 500, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '4. Оперативные вмешательства', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (371001, 'B01.025.001', 'Прием врача-нефролога первичный', 2200, '37. УСЛУГИ ОТДЕЛЕНИЯ НЕФРОЛОГИИ', '1. Консультации', '75e7bee4-c286-4f56-a54b-1d53edd0e80e'),
        (958060, 'A04.28.002.003', 'УЗИ мочевого пузыря', 1000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (121007, 'B01.004.002', 'Прием врача-гастроэнтеролога повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ) [Прим. 1]', 4000, '12. УСЛУГИ ОТДЕЛЕНИЯ ГАСТРОЭНТЕРОЛОГИИ', '1. Консультации', '2936f897-e141-43dd-81fc-18554f385cfc'),
        (164137, 'A16.30.032.001', 'Удаление новообразований мягких тканей до 3 см', 15000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (162010, 'B02.057.001', 'Процедуры сестринского ухода при подготовке пациента к операции', 1000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '2. Стационар', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (896124, 'A16.07.003', 'Восстановление зуба керамическим виниром (1ед.)', 17000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (541006, 'B01.010.002', 'Прием врача - детского хирурга (к.м.н.) повторный [Прим. 1]', 2500, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (114085, 'A16.23.024.001', 'Стереотаксическая резекция опухоли головного мозга', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911120, 'B01.028.001', 'Прием врача-оториноларинголога (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911073, 'B01.015.003', 'Прием врача - аритмолога первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911113, 'B01.025.001', 'Прием врача-нефролога (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (34043, 'A16.16.023', 'Иссечение мембраны желудка', 30000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (938084, 'A06.03.058.001', 'КТ одного отдела позвоночника с мультипланарной и трехмернойреконструкцией', 5000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (911127, 'B01.028.002', 'Прием врача-оториноларинголога повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (74014, 'A16.26.007', 'Операции на слезных точках и канальцах', 40000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (264071, 'A16.10.039', 'Коррекция транспозиции магистральных артерий (3 кат. сложности)', 300000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (911132, 'B01.031.001', 'Прием врача-педиатра (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (546123, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '6. Манипуляции', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (94053, 'A16.20.011.001', 'Тотальная гистерэктомия (экстирпация матки) с использованиемвидеоэндоскопических технологий', 220000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (44013, 'A16.01.004', 'Хирургическая обработка раны или инфицированной ткани', 6000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (927017, 'A17.30.004', 'Воздействие синусоидальными модулированными токами (1 поле)', 800, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (938032, 'A05.23.009', 'МРТ для нейронавигации (МРТ головного мозга толщиной среза 1,0 мм)', 15000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (164101, 'A16.07.063', 'Костная пластика расщелины альвеолярного отростка двухсторонняя', 150000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (894068, 'A16.07.044', 'Пластика уздечки языка без наложения швов (френулотомия)', 4000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (544110, 'A16.30.032.001', 'Удаление новообразований мягких тканей более 3 см', 20000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (544105, 'A16.30.004', 'Грыжесечение при дефекте белой линии живота', 40000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (40012, 'B03.016.002', 'Общий (клинический) анализ крови', 460, '04.01.01. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ', '8. Исследования', null),
        (264088, 'A16.12.028.003', 'Стентирование коронарной артерии (без учета стоимости внутрисердечныхэлектродов и имплантируемых материалов)', 80000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (346007, 'A11.12.001', 'Катетеризация подключичной и других центральных вен', 7000, '34. УСЛУГИ БЛОКА РЕАНИМАЦИИ И ИНТЕНСИВНОЙ ТЕРАПИИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ', '6. Манипуляции', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (541023, 'B01.053.001', 'Прием врача детского уролога-андролога первичный', 2200, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (975019, 'B01.003.004.010', 'Комбинированный эндотрахеальный наркоз во время операции IV степенириска (до 1 часа)', 23700, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (94100, 'A16.20.061.001', 'Резекция яичника с использованием видеоэндоскопических технологий', 60000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (254033, 'A16.17.017', 'Формирование дуодено-дуодено анастомоза о с использованиемэндоскопической техники', 55000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (938029, 'A05.22.002.001', 'МРТ гипофиза с контрастированием (3.0Т)', 12500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (938134, 'A06.30.002', 'Описание и интерпретация рентгенографических изображений', 1000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (911086, 'B01.022.001', 'Прием врача мануальной терапии (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (34087, 'A16.21.017', 'Фиксация семенного канатика при перекруте яичка (под руководствомпрофессора, руководителя службы, заведующего отделением)', 48000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (894082, 'A16.07.096', 'Пластика перфорации верхнечелюстной пазухи', 7000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114199, 'A16.23.079', 'Удаление глубинных электродов', 30000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (144010, 'A11.21.002', 'Биопсия яичка, придатка яичка и семенного канатика', 2500, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (911277, null, 'Консультация врача-детского уролога-андролога c применением телемедицинских технологий', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (964004, 'A11.17.002', 'Биопсия тонкой кишки (дополнительная манипуляция при проведенииЭндоскопического исследования)', 500, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '4. Оперативные вмешательства', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (164150, 'A16.30.058.006', 'Подтяжка кожи лица с перемещением поверхностного мышечно-апоневротического слоя (SMAS)', 250000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (131006, 'B01.028.002', 'Прием врача-оториноларинголога повторный [Прим. 1]', 1800, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '1. Консультации', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (938105, 'A06.10.006.001', 'КТ-коронарография', 12000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (242003, 'B01.003.003', 'Обследование и лечение пациента в палате интенсивнойтерапии/реанимации I-ой категории сложности (1 койко-день)', 15000, '24. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ ДЛЯ НОВОРОЖДЕННЫХ', '2. Стационар', '8db632d8-b13a-42dd-8926-5a7a7b832bde'),
        (164047, 'A16.03.053', 'Реконструкция скуло-глазничного комплекса', 80000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (927083, 'B05.023.005', 'Кинезиотейпирование сложное 1 зона (своим тейпом)', 1400, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (917341, 'B04.014.004', 'Вакцинация против дифтерии, столбняка, коклюша и полиомиелита, хиб-инфекции вакциной Пентаксим', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911190, 'B01.053.002', 'Прием врача детского уролога-андролога повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (918379, null, 'Комплесное обследование для детей от 1 года', 30000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '3. Комплекс', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (927050, 'A21.01.003.001', 'Классический массаж воротниковой области', 700, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (927031, 'A17.30.035', 'Электростимуляция', 1000, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (46047, 'A11.12.003', 'Внутривенное введение иммуноглобулинов (манипуляция)', 1500, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '6. Манипуляции', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (911264, null, 'Консультация врача-инфекциониста c применением телемедицинскихтехнологий', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911240, null, 'Индивидуальное психологическое консультирование (консультацияпсихолога-дефектолога) c применением телемедицинских технологий', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (958040, 'A04.12.025', 'Ультразвуковая допплерография сосудов брыжейки', 2500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (34026, 'A16.05.005', 'Резекция селезенки', 75000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (917350, 'B04.014.004', 'Вакцинация против пневмококковой инфекции вакциной Пневмомакс-23', 4500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (938025, 'A05.17.001', 'МРТ тонкой кишки (3.0Т)', 15000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (541003, 'B01.010.001', 'Прием врача - детского хирурга (к.м.н.) первичный', 3000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (134090, 'A16.25.027.001', 'Тимпанотомия с рассечением рубцов и спаек барабанной полости', 28000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (232016, 'B01.014.003', 'Обследование и лечение пациента с заболеваниямитерапевтического/хирургического профиля в одноместном боксе (1 койко- день) [Прим. 7]', 8000, '23. УСЛУГИ ПЕДИАТРИЧЕСКОГО СОМАТИЧЕСКОГО ОТДЕЛЕНИЯ', '2. Стационар', '27e1898e-c78b-4953-8475-c0855dd08b60'),
        (164103, 'A16.08.008', 'Пластика хрящевого отдела носа', 80000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (911094, 'B01.023.001', 'Прием врача-невролога (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (894057, 'A16.07.036', 'Протезирование съемными бюгельными протезами с замковым креплением"МК", "Рейн" (без стоимости замка) (1ед.)', 70000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (918374, 'B04.001.003', 'Консультация специалиста по грудному вскармливанию', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (34053, 'A16.18.009.001', 'Аппендэктомия с использованием видеоэндоскопических технологий', 50000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (61003, 'B01.058.003', 'Прием врача - детского эндокринолога (к.м.н.) первичный', 3000, '06. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОКРИНОЛОГИИ', '1. Консультации', '3a008182-197d-49e7-bb98-79e42ba2d7e0'),
        (114138, 'A16.23.048.001', 'Удаление остеом лобной пазухи', 90000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911015, 'B01.002.001', 'Прием врача-аллерголога-иммунолога первичный (д.м.н. / профессора / зав.отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (74054, 'A22.26.029', 'Периферический разрыв сетчатки и хориоретинальная дистрофия 1-2 зон(лазерная микрохирургия)', 15000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (94124, 'A16.30.066', 'Удаление инородного тела с рассечением мягких тканей', 7100, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (894059, 'A16.07.040', 'Лоскутная операция в полости рта в области 1 зуба (без стоимостирасходного материала)', 1500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (94109, 'A16.20.069', 'Удаление новообразования малой половой губы', 12000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (94126, 'A22.01.003', 'Лазерная деструкция ткани кожи', 2300, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (897221, 'A16.07.051', 'Профессиональная гигиена полости рта и зубов с ортодонтическойаппаратурой', 7000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (116240, 'A15.01.001', 'Перевязка с наложением асептической повязки после выполненныхопераций и мунипуляций', 900, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '6. Манипуляции', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (894086, 'A16.30.033', 'Удаление ретенционной кисты', 5000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (97144, 'A17.30.021', 'Электрокоагуляция', 1900, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '7. Профилактика и лечение', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (114139, 'A16.23.048.001', 'Удаление мукоцеле лобных пазух', 20000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (34084, 'A16.21.017', 'Орхиопексия при паховой форме крипторхизма (с двух сторон)', 70000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (246010, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '24. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ ДЛЯ НОВОРОЖДЕННЫХ', '6. Манипуляции', '8db632d8-b13a-42dd-8926-5a7a7b832bde'),
        (911010, 'B01.001.002', 'Прием врача-акушера-гинеколога (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911061, 'B01.010.002', 'Прием врача - детского хирурга повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (917410, 'B04.014.004', 'Вакцинация против гриппа', 1000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896129, 'A16.07.004', 'Восстановление зуба металлокерамической коронкой без плечевой массы(1 ед.)', 7000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (938091, 'A06.04.012', 'Рентгенография голеностопного сустава', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (94081, 'A16.20.030', 'Восстановление вульвы и промежности', 150000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (958019, 'A04.10.002', 'Эхокардиография, выполненная врачом к.м.н. пациенту младше 18 лет', 3500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (544058, 'A16.21.017', 'Фиксация семенного канатика при перекруте яичка', 40000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (112008, 'B02.057.001', 'Процедуры сестринского ухода при подготовке пациента к операции', 1000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '2. Стационар', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114225, 'A16.30.032.002', 'Иссечение новообразований мягких тканей с реконструктивно-пластическимкомпонентом', 40000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (261008, 'B01.043.001', 'Прием врача - сердечно-сосудистого хирурга первичный', 2200, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '1. Консультации', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (334012, 'A16.05.001', 'Трансплантация костного мозга аутологичная', 2314514, '33. УСЛУГИ ОТДЕЛЕНИЯ ТРАНСПЛАНТАЦИИ КОСТНОГО
МОЗГА И ГЕМОПОЭТИЧЕСКИХ СТВОЛОВЫХ КЛЕТОК', '4. Оперативные вмешательства', '9580572f-f5ff-453a-bde8-84b1ce75375c'),
        (94096, 'A16.20.059.002', 'Удаление опухоли влагалища с реконструктивно-пластическим компонентом', 180000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (34102, 'A16.28.045', 'Операция Мармар при одностороннем варикоцеле микрохирургическая(модифицированная)', 46000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (34041, 'A16.16.020', 'Гастроэнтеростомия (без гастрэктомии)', 30000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (134018, 'A11.08.008.001', 'Биопсия слизистой гортаноглотки под контролем эндоскопическогоисследования', 2000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (917349, 'B04.014.004', 'Вакцинация против вируса гепатита В (отечественной вакциной)', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (134071, 'A16.25.001', 'Вскрытие фурункула наружного слухового прохода', 2800, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (34072, 'A16.19.024', 'Иссечение эпителиального копчикового хода', 15000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (999999, null, 'Платная медицинская услуга, оказание которой носит разовый (нестандартный) характер с разовой калькуляцией стоимости и оказывается по согласованнию с заказчиком (согласно п.11 Порядка из приказа ДЗМ№1743)', 1, null, null, null),
        (40008, 'A12.09.010', 'Клинический анализ мокроты', 400, '04.01. ОБЩЕКЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40009, 'B03.016.013', 'Клинический анализ спинномозговой жидкости (ликвора)', 1150, '04.01. ОБЩЕКЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40010, 'A26.20.006', 'Микроскопическое исследование отделяемого женских половых органов', 200, '04.01. ОБЩЕКЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40011, 'A26.01.018', 'Микроскопическое исследование соскоба с кожи на клещей демодекс(Demodex folliculorum). Диагностика демодекоза', 160, '04.01. ОБЩЕКЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ', '8. Исследования', null),
        (40018, 'A08.05.001', 'Миелограмма (исследование мазка костного мозга)', 3000, '04.01.01. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ', '8. Исследования', null),
        (40019, 'A08.05.018', 'Иммунофенотипирование клеток костного мозга (онкогематологическоеисследование)', 6000, '04.01.01. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ', '8. Исследования', null),
        (40020, 'A12.30.012.005', 'Иммунофенотипирование лейкоцитов периферической крови (онкогематологическое исследование)', 6000, '04.01.01. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ', '8. Исследования', null),
        (40021, 'A26.05.009', 'Исследование толстой капли и тонкого мазка на малярийные плазмодии', 980, '04.01.01. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ', '8. Исследования', null),
        (40034, 'B03.016.015', 'Анализ мочи по Зимницкому', 520, '04.01.03. КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ', '8. Исследования', null),
        (40234, null, 'Антитела к Saccharomyces Cerevisae (ASCA), IgA', 970, '04.07. МАРКЕРЫ АУТОИММУНЫХ ЗАБОЛЕВАНИЙ', '8. Исследования', null),
        (40536, 'A26.06.073', 'Сальмонелла: антитела к комплексу O-антигенов', 350, '04.15.01. БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ', '8. Исследования', null),
        (40837, 'A09.28.059.001', 'Тест на алкоголь в слюне', 100, '04.19. ЭКСПРЕСС-ТЕСТЫ', '8. Исследования', null),
        (40968, 'A26.08.027.001', 'Качественный ПЦР-тест на COVID-19 (SARS-CoV-2)', 1500, '04.26. COVID-19', '8. Исследования', null),
        (40156, null, 'Витамин B1 (тиамин)', 2000, '04.04.09. ВИТАМИНЫ', '8. Исследования', null),
        (968026, 'A03.18.001', 'Колоноскопия', 6600, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '8. Исследования', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (95128, 'B01.003.004.001', 'Местная анестезия', 1000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '5. Анестезиологическое пособие', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (968028, 'A03.19.003', 'Сигмоскопия', 5000, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '8. Исследования', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (114079, 'A16.23.024', 'Удаление опухоли подкорковых узлов', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (96138, 'A11.20.013', 'Тампонирование лечебное влагалища', 300, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '6. Манипуляции', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (191002, 'B01.031.001', 'Прием врача-педиатра (в.в.к.) первичный', 2500, '19. УСЛУГИ ПЕДИАТРИЧЕСКОГО ОТДЕЛЕНИЯ СОЧЕТАННОЙ
ПАТОЛОГИИ', '1. Консультации', '299cecfa-57fa-4561-bced-bc3aacecbba1'),
        (141002, 'B01.009.001', 'Прием врача-детского онколога (в.в.к.) первичный', 2500, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '1. Консультации', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (37142, 'A17.30.021', 'Электрокоагуляция', 1900, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '7. Профилактика и лечение', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (958017, 'A04.09.002', 'УЗИ легких', 1400, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (94098, 'A16.20.060', 'Восстановление девственной плевы', 20000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (74018, 'A16.26.021.001', 'Устранение птоза', 50000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (254031, 'A16.17.016', 'Закрытие еюно-, илеостомы', 40000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (968027, 'A03.18.001.001', 'Видеоколоноскопия', 6600, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '8. Исследования', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (94088, 'A16.20.035', 'Миомэктомия (энуклеация миоматозных узлов) лапаротомическая', 90000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (211001, 'B01.009.001', 'Прием врача - детского онколога первичный', 2200, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '1. Консультации', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (911068, 'B01.014.002', 'Прием врача-инфекциониста повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (136108, 'A14.08.006', 'Орошение носоглотки лекарственными средствами', 1000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '6. Манипуляции', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (958081, 'A12.09.002.001', 'Исследование дыхательных объемов с применением лекарственныхпрепаратов', 2000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (134076, 'A16.25.008', 'Удаление инородного тела из уха', 3000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (134082, 'A16.25.014.002', 'Тимпанопластика II - III типа', 31500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (371007, 'B01.025.002', 'Прием врача-нефролога повторный (д.м.н. / профессора / зав. отделением /руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '37. УСЛУГИ ОТДЕЛЕНИЯ НЕФРОЛОГИИ', '1. Консультации', '75e7bee4-c286-4f56-a54b-1d53edd0e80e'),
        (114186, 'A16.23.069.003', 'Удаление опухоли бокового желудочка с распространением в подкорковыеузлы', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (41005, 'B01.049.001', 'Прием врача - торакального хирурга (к.м.н.) повторный [Прим. 1]', 2500, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '1. Консультации', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (911200, 'B01.058.003', 'Прием врача - детского эндокринолога первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (544071, 'A16.21.037.001', 'Иссечение кисты придатка. Удаление сперматоцеле с одной стороны.', 40000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (94101, 'A16.20.061.002', 'Резекция яичника с использованием видеоэндоскопических технологий спомощью коагулятора', 60000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (134083, 'A16.25.014.005', 'Баллонная дилатация слуховых труб (с учетом баллона для евстахиевойтрубы с принадлежностями)', 93000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (45044, 'B01.003.004.005', 'Инфильтрационная анестезия', 1000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '5. Анестезиологическое пособие', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (896204, 'A16.07.057', 'Неинвазивное запечатывание фиссуры зуба герметиком (Air flow)', 1500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114194, 'A16.23.075', 'Удаление опухоли хиазмально – селлярной области с использованиемнейрофизиологического контроля и эндоскопической ассистенцией', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (164031, 'A16.01.031.002', 'Иссечение рубцов более 5 см с элементами первичной пластики', 12000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (264093, 'A16.12.041.007', 'Эндоваскулярная окклюзия ушка левого предсердия (без учета стоимостивнутрисердечных электродов и имплантируемых материалов)', 60000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (896208, 'A16.07.082.002', 'Распломбировка корневого канала ранее леченного фосфат-цементом-резорцин-формальдегидным методом', 2500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (896104, 'A11.07.010', 'Введение лекарственных препаратов в пародонтальный карман', 200, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114173, 'A16.23.062', 'Удаление опухоли мозжечка и IV желудочка', 180000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (896186, 'A16.07.047', 'Изготовление расширяющего винта', 1000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (164106, 'A16.08.008', 'Вторичная ринопластика', 240000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (114129, 'A16.23.033.002', 'Удаление опухоли краниоспинальной локализации с нейрофизиологическим мониторингом', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (896139, 'A16.07.019', 'Временное шинирование при заболеваниях пародонта (1 единица)', 8000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (897222, 'A16.07.051', 'Профессиональная гигиена полости рта и зубов / удалениепигментированного налета - 1 зуб', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (131008, 'B01.028.002', 'Прием врача-оториноларинголога повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '1. Консультации', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (214018, 'A16.30.025', 'Удаление опухоли брюшной полости', 100000, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (938066, 'A06.03.010', 'Рентгенография шейного отдела позвоночника', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (164090, 'A16.07.061.002', 'Периостеопластика односторонняя', 100000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (927032, 'A17.30.040', 'Магнитофорез (2 поля)', 1200, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (211002, 'B01.009.001', 'Прием врача-детского онколога (в.в.к.) первичный', 2500, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '1. Консультации', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (74030, 'A16.26.089.002', 'Оперативное лечение отслойки сетчатки методом витреальноговмешательства', 120000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (894055, 'A16.07.036', 'Протезирование съемными бюгельными протезами шинирующими (1ед.)', 36000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (927027, 'A17.30.031', 'Воздействие магнитными полями в отделении реабилитации ивосстановительного лечения (1 поле)', 600, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (216025, 'A11.12.003', 'Внутривенное введение химиопрепаратов', 1500, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '6. Манипуляции', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (114133, 'A16.23.044', 'Установка люмбального дренажа', 10000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (336013, 'A11.05.003', 'Получение гистологического препарата костного мозга', 5000, '33. УСЛУГИ ОТДЕЛЕНИЯ ТРАНСПЛАНТАЦИИ КОСТНОГО МОЗГА И ГЕМОПОЭТИЧЕСКИХ СТВОЛОВЫХ КЛЕТОК', '6. Манипуляции', '9580572f-f5ff-453a-bde8-84b1ce75375c'),
        (137114, 'A21.25.002', 'Массаж барабанных перепонок', 450, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '7. Профилактика и лечение', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (264085, 'A16.12.026.021', 'Транслюминальная баллонная ангиопластика общей сонной артерии со стентированием и использованием защитного тромбоэмболического устройства (без учета стоимости внутрисердечных электродов иимплантируемых материалов)', 100000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (466016, 'A15.03.005', 'Гипсовая иммобилизация (малая повязка)', 1600, '46. УСЛУГИ ПРИЕМНОГО ОТДЕЛЕНИЯ', '6. Манипуляции', 'cceceb2d-3d21-4c53-83ab-de7d62562370'),
        (264050, 'A16.10.021.001', 'Экстракорпоральная мембранная оксигенация (начало, первые сутки, 24часа)', 300000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (164051, 'A16.03.080.001', 'Резекция верхней челюсти с реконструктивно-пластическим компонентом', 120000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (114198, 'A16.23.078.001', 'Установка внутримозговых электродов под контролем навигации', 90000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (164123, 'A16.25.021', 'Устранение врожденного дефекта ушной раковины при микроотии 3-ейстепени (этап 3)', 80000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (264041, 'A16.10.014.001', 'Имплантация однокамерного кардиовертера дефибриллятора (без учетастоимости внутрисердечных электродов и имплантируемых материалов)', 90000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (896101, 'A02.07.010.001', 'Отливка диагностических моделей из гипса', 700, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (87023, 'A25.30.014', 'Проведение системной среднедозовой химиотерапии пациентам в отделениях онкологии, гематологии и онкогематологии, внутривенно (1 сутки) [Прим. 8]', 7000, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '7. Профилактика и лечение', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (34118, 'A16.30.004', 'Грыжесечение при дефекте белой линии живота', 40000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (134037, 'A16.08.017.001', 'Гайморотомия с использованием видеоэндоскопических технологий', 16000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (927054, 'A21.01.005', 'Классический массаж волосистой части головы медицинский', 700, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (927015, 'A17.30.003', 'Диадинамотерапия (1 поле)', 500, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (915317, 'B01.003.004.004', 'Аппликационная анестезия при амбулаторных хиругическихвмешательствах', 600, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '5. Анестезиологическое пособие', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (938024, 'A05.17.001', 'МРТ тонкой кишки', 10000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (268126, 'A06.10.006.002', 'УЗИ проходимости шунтов после МКШ и АКШ', 700, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '8. Исследования', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (114163, 'A16.23.056', 'Имплантация тестовых сакральных эпидуральных электродов', 60000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (941001, 'B01.051', 'Консультация и индивидуальный подбор компонентов крови для пациентов', 900, '94. УСЛУГИ ОТДЕЛЕНИЯ ТРАНСФУЗИОЛОГИИ', '1. Консультации', 'd427b3c8-788e-438b-b3a0-b17182e1e02e'),
        (938003, 'A05.01.002', 'МРТ мягких тканей (3.0Т)', 8000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (134102, 'A16.27.002.001', 'Этмоидотомия', 10000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (938114, 'A06.12.058', 'КТ-ангиография брахиоцефальных артерий', 11400, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (146023, 'A11.12.001', 'Катетеризация подключичной и других центральных вен', 7000, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '6. Манипуляции', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (938075, 'A06.03.028', 'Рентгенография плечевой кости', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (268132, 'A23.10.003', 'Тестирование ЭКС', 3000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '8. Исследования', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (543137, null, 'Комплексная услуга орхиопексия при паховой форме крипторхизма (с двух стороны) (под руководством профессора, руководителя службы,заведующего отделением) под наркозом с пребыванием в стационаре', 112000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '3. Комплекс', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (938123, 'A06.25.003', 'КТ височной кости', 5000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (911105, 'B01.023.002', 'Прием врача-невролога-эпилептолога (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896105, 'A11.07.011', 'Инъекционное введение лекарственных препаратов в челюстно-лицевуюобласть', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (894089, 'A16.30.048', 'Хирургическая операция с применением крепежного винта, пина (1 единица)', 4000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (938035, 'A05.23.009', 'МРТ при эпилепсии (Эпилептические программы) (3.0Т)', 35000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (896131, 'A16.07.004', 'Восстановление зуба керамической коронкой на основе оксида циркония(1ед.)', 24000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (334010, 'A11.23.001', 'Спинномозговая пункция', 2000, '33. УСЛУГИ ОТДЕЛЕНИЯ ТРАНСПЛАНТАЦИИ КОСТНОГО
МОЗГА И ГЕМОПОЭТИЧЕСКИХ СТВОЛОВЫХ КЛЕТОК', '4. Оперативные вмешательства', '9580572f-f5ff-453a-bde8-84b1ce75375c'),
        (114062, 'A16.23.017.007', 'Удаление внутримозговой, внутрижелудочковой гематомы', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (914316, 'A24.01.004', 'Хирургическое удаление гемангиомы/бородавок/вирусных образований/папиллом/кондилом/контагиозныхмоллюсков/телеангиоэктазий/невусов до 1см. (1 шт.)', 2700, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '4. Оперативные вмешательства', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (34047, 'A16.17.001', 'Иссечение дивертикула тонкой кишки', 30000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (268129, 'A12.28.007', 'Цистометрия неинвазивная - ультразвуковая микциография ( определение и расчет функции мочевого пузыря во время мочеиспускания) в кабинете неинвазивной диагностики сердечно-сосудистой системы', 2500, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '8. Исследования', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (44026, 'A16.09.009.010', 'Торакоскопическая резекция легкого', 100000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (134061, 'A16.08.064', 'Тонзиллотомия с двух сторон', 10000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (897218, 'A16.07.050', 'Фотоотбеливание', 17000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (134088, 'A16.25.021', 'Удаление привески ушной раковины', 10000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (114014, 'A11.23.007.001', 'Установка баклофеновой помпы', 80000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (896170, 'A16.07.047', 'Изготовление аппарата Пендилюм', 15000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (134096, 'A16.25.037', 'Баллонная дилятация глоточных устьев слуховых труб односторонняя', 15000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (94045, 'A16.20.004.001', 'Сальпингэктомия с использованием видеоэндоскопических технологий', 80000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (134030, 'A16.08.010.003', 'Вазотомия с одной стороны', 5500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (927065, 'A21.04.001', 'Разработка суставов верхних конечностей (ручная)', 700, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (927061, 'A21.03.002.001', 'Классический общий массаж (пациентам старше 10 лет)', 2000, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (911272, null, 'Консультация врача-детского хирурга, доктора медицинских наук cприменением телемедицинских технологий', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114016, 'A11.30.013', 'Биопсия кожи, подкожной клетчатки, мягких тканей', 3000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911053, 'B01.009.002', 'Прием врача - детского онколога (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (246008, 'A11.12.002', 'Катетеризация кубитальной и других периферических вен', 1500, '24. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ ТЕРАПИИ ДЛЯ НОВОРОЖДЕННЫХ', '6. Манипуляции', '8db632d8-b13a-42dd-8926-5a7a7b832bde'),
        (106011, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '10. УСЛУГИ ОТДЕЛЕНИЯ НЕВРОЛОГИИ', '6. Манипуляции', '5316d537-0456-4285-a29a-3297e537ae22'),
        (927016, 'A17.30.004', 'Воздействие синусоидальными модулированными токами (2 поля)', 1200, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (94105, 'A16.20.066', 'Рассечение синехий малых половых губ', 4000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (114011, 'A05.23.006', 'Операции с применением электрической стимуляции спинного мозга', 90000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (101004, 'B01.023.001', 'Прием врача-невролога первичный (д.м.н. / профессора / зав. отделением /руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '10. УСЛУГИ ОТДЕЛЕНИЯ НЕВРОЛОГИИ', '1. Консультации', '5316d537-0456-4285-a29a-3297e537ae22'),
        (264036, 'A16.10.004.002', 'Пластика аортального клапана в условиях искусственного кровообращения у детей в возрасте от 28 дней жизни до 3 лет (3 кат. сложности)', 300000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (911020, 'B01.003.001', 'Осмотр врачом-анестезиологом-реаниматологом первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (264063, 'A16.10.031.002', 'Иссечение гипертрофированной мышечной ткани в зоне обструкции изконусной части правого желудочка (2 кат. сложности)', 250000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (94065, 'A16.20.017', 'Удаление параовариальной кисты лапаротомическое', 50000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (546121, 'A11.12.002', 'Катетеризация кубитальной и других периферических вен', 1500, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '6. Манипуляции', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (133001, null, 'Комплексная услуга аденотомия под наркозом с пребыванием в стационаре', 48500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '3. Комплекс', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (164070, 'A16.07.022', 'Подтяжка средней зоны лица (чек-лифтинг)', 120000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (114029, 'A16.22.014.006', 'Эндоскопическое трансназальное,- трансоральное иссечение и пластикаэнцефалоцеле', 180000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (71001, 'B01.029.001', 'Прием врача-офтальмолога первичный', 3300, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '1. Консультации', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (134055, 'A16.08.054.002', 'Удаление доброкачественных образований ЛОР - органов с помощьюхирургического лазера', 36000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (911253, null, 'Консультация врача-педиатра, доктора медицинских наук c применениемтелемедицинских технологий', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (165156, 'B01.003.004.001', 'Местная анестезия', 1000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '5. Анестезиологическое пособие', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (94041, 'A16.20.003.005', 'Резекция сальника с использованием видеоэндоскопических технологий', 40000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (164037, 'A16.03.003', 'Коррекция шины на одной челюсти', 1000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (916319, 'A11', 'Внутримышечное / подкожное / внутрикожное / пероральное введениелекарственных препаратов', 200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '6. Манипуляции', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (164021, 'A11.08.003.001', 'Биопсия-bruch слизистой оболочки полости носа', 2000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (896199, 'A16.07.049', 'Повторная фиксация на постоянный цемент несъемных ортопедическихконструкций (1 ед.)', 300, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (264061, 'A16.10.029', 'Радикальная коррекция тотального аномального дренажа легочных вен сперевязкой вертикальной вены у детей старше 28 дней жизни (3 кат. сложности)', 300000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (114115, 'A16.23.033.001', 'Микрохирургическое удаление дорзальной липомы конуса', 130000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (81002, 'B01.005.001', 'Прием врача-гематолога (в.в.к.) первичный', 2500, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '1. Консультации', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (917363, 'B04.014.004', 'Постановка и оценка пробы Манту с помощью аллергена туберкулезного рекомбинантного в страндартном разведении отечественного производства', 1000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (254020, 'A16.16.060', 'Рассечение мембраны двенадцатиперстной кишки с формированиеманастомоза в 3\4 у новорожденного с использованием эндоскопической техники', 50000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (958026, 'A04.12.005', 'Дуплексное сканирование сосудов мозга и шеи у детей (комплексное: ТКДГ+ УЗБЦА)', 4500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (134089, 'A16.25.027', 'Тимпанотомия', 19500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (544040, 'A11.26.005', 'Зондирование слезно-носового канала (оба глаза)', 6000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (231009, 'B01.031.001', 'Прием врача-педиатра (в.в.к.) первичный', 2500, '23. УСЛУГИ ПЕДИАТРИЧЕСКОГО СОМАТИЧЕСКОГО
ОТДЕЛЕНИЯ', '1. Консультации', '27e1898e-c78b-4953-8475-c0855dd08b60'),
        (34070, 'A16.19.023', 'Ректопексия', 27000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (162009, 'B01.068.003', 'Обследование и лечение пациента в палате эконом класса (1 койко-день) [Прим. 7]', 3500, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '2. Стационар', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (34115, 'A16.30.001.001', 'Паховое грыжесечение (лапароскопическая операция) с одной стороны (под руководством профессора, руководителя службы, заведующегоотделением)', 46800, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (254030, 'A16.17.012', 'Формирование тонко-тонко кишечного анастомоза конец в конец сиспользованием эндоскопической техники', 53000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (911145, 'B01.032.002', 'Прием врача-неонатолога повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (264074, 'A16.10.039.001', 'Радикальная коррекция общего артериального ствола с помощью кондуитав условиях искусственного кровообращения (5 кат. сложности)', 400000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (114015, 'A11.23.007.001', 'Имплантация баклофеновой помпы', 100000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114207, 'A16.23.085', 'Декомпрессионная ламинэктомия на позвоночнике', 100000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (191007, 'B01.031.002', 'Прием врача-педиатра повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалистаДЗМ) [Прим. 1]', 4000, '19. УСЛУГИ ПЕДИАТРИЧЕСКОГО ОТДЕЛЕНИЯ СОЧЕТАННОЙ ПАТОЛОГИИ', '1. Консультации', '299cecfa-57fa-4561-bced-bc3aacecbba1'),
        (911194, 'B01.054.001', 'Осмотр врачом-физиотерапевтом (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) повторный [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (94060, 'A16.20.011.008', 'Иссечение ретроцервикального эндометриоза', 200000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (94066, 'A16.20.017.001', 'Удаление параовариальной кисты с использованием видеоэндоскопическихтехнологий', 55000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (114065, 'A16.23.020', 'Микрохирургическое иссечение и пластика энцефалоцеле', 70000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114206, 'A16.23.085', 'Ламинэктомия с удалением грыжи межпозвонкового диска на грудном,поясничном уровне', 90000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (164054, 'A16.03.081.001', 'Артропластика при анкилозах и артрозах височно-нижнечелюстного суставас использованием индивидуальных эндопротезов', 60000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (101005, 'B01.023.002', 'Прием врача-невролога повторный [Прим. 1]', 1800, '10. УСЛУГИ ОТДЕЛЕНИЯ НЕВРОЛОГИИ', '1. Консультации', '5316d537-0456-4285-a29a-3297e537ae22'),
        (896130, 'A16.07.004', 'Восстановление зуба металлокерамической коронкой с плечевой массы (1ед.)', 9000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (264038, 'A16.10.004.003', 'Коррекция любой формы аномалии Эбштейна у детей старше 28 дней жизни (4 кат. сложности)', 350000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (896169, 'A16.07.047', 'Изготовление аппарата регулятора функции Френкеля 3 типа', 25000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (36137, 'A11.12.003', 'Внутривенное введение иммуноглобулинов (манипуляция)', 1500, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '6. Манипуляции', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (911160, 'B01.037.002', 'Прием врача-пульмонолога повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (264053, 'A16.10.022', 'Удаление новообразования сердца (3 кат. сложности)', 300000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (917409, 'B04.014.004', 'Введение иммуглобулина против клещевого энцефалита (1 доза)', 3500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896193, 'A16.07.048', 'Снятие брекет системы с 1 зубного ряда', 12000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (341002, 'B01.003.001', 'Осмотр врачом-анестезиологом-реаниматологом (в.в.к.) первичный', 2500, '34. УСЛУГИ БЛОКА РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ', '1. Консультации', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (44022, 'A16.09.009.009', 'Лобэктомия (типичная и атпичная), с использованием эндоскопической техники', 55000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (134073, 'A16.25.003', 'Первичная хирургическая обработка и ушивание ран ЛОР-органов безналожения внутренних швов', 5000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (958071, 'A05.19.001', 'Электромиография анального сфинктера', 1800, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (34065, 'A16.19.005.001', 'Иссечение параректального свища по Габриэлю', 14000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (264068, 'A16.10.035.001', 'Эндоваскулярное закрытие дефекта перегородки сердца с помощью окклюдера МПП (без стоимости окклюдера)', 60000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (44024, 'A16.09.009.010', 'Удаление кисты легкого с использованием эндоскопической техники', 53000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (896125, 'A16.07.004', 'Восстановление зуба временной пластмассовой коронкой, изготовленной вполости рта (1 ед.)', 2000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114112, 'A16.23.033.001', 'Удаление экстрамедулярных опухолей задней и боковой локализации', 100000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (96135, 'A11.20.002', 'Получение цервикального мазка', 800, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '6. Манипуляции', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (186009, 'A11.12.003', 'Внутривенное введение иммуноглобулинов (манипуляция)', 1500, '18. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ ДЛЯ ХИРУРГИЧЕСКИХ БОЛЬНЫХ', '6. Манипуляции', '7eeecf3c-ed5b-4d77-8138-9d4885e3994c'),
        (913393, null, 'Комплексная услуга: Диспансерный прием (осмотр, консультация) врча- педиатра с формлением медицинской справки о состоянии здоровья ребенка, отъезжающего в организацию отдыха детей и их оздоровленияформа 079/у (со стоимостью анализов)', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '3. Комплекс', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (938016, 'A05.12.004', 'МР-артериография головного мозга (дополнительное исследование привыполнении МРТ головного мозга)', 3200, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (138119, 'A16.08.012', 'Ревизия паратонзиллярного пространства', 7500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '8. Исследования', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (958044, 'A04.16.001', 'УЗИ ОБП (гепатобилиарная система, поджелудочная железа, желудок беззаполнения, селезенка, внутрибрюшные лимфатические узлы, свободная жидкость, кишечник)', 3000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (114154, 'A16.23.054', 'ВПШ, КПШ, ВАШ, ЛПШ', 60000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (958070, 'A05.10.008', 'Холтеровское мониторирование сердечного ритма', 3000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (164016, null, 'Пластика костного отдела носа', 150000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (114126, 'A16.23.033.002', 'Удаление интра, – экстрамедуллярной опухоли', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114095, 'A16.23.032', 'Удаление экстра, - интрадуральной опухоли основания СЧЯ', 140000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911210, 'B01.068.002', 'Прием врача - челюстно-лицевого хирурга повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (134043, 'A16.08.021', 'Трахеотомия', 15000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (35135, 'B01.003.004.009', 'Анестезиологическое пособие при перевязках и других манипуляциях', 6500, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '5. Анестезиологическое пособие', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (544113, 'A16.30.069', 'Снятие швов с конъюнктивы', 10000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (74033, 'A16.26.094', 'Имплантация интраокулярной линзы', 110500, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (94093, 'A16.20.057', 'Вульвэктомия', 250000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (971001, 'B01.003.001', 'Осмотр врачом-анестезиологом-реаниматологом первичный', 2200, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '1. Консультации', '2405859b-e817-4688-8e1e-226736d40624'),
        (32008, 'B01.010.003', 'Обследование и лечение пациента с заболеваниямитерапевтического/хирургического профиля в одноместной палате (1 койко- день) [Прим. 7]', 6000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '2. Стационар', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (927053, 'A21.01.004.001', 'Классический массаж верхних конечностей и воротниковой области', 1000, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (911149, 'B01.034.002', 'Прием врача-психотерапевта повторный [Прим. 1]', 8000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (894049, 'A16.07.030.002', 'Инструментальная и медикаментозная обработка плохо проходимогокорневого канала', 1500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911165, 'B01.040.001', 'Прием врача-ревматолога (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (898226, 'A06.07.012', 'Радиовизиография (1 снимок)', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (938054, 'A05.30.005.001', 'МРТ органов брюшной полости с внутривенным контрастированием (3.0Т)', 13000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (911080, 'B01.020.001', 'Прием врача по лечебной физкультуре', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (96142, 'A11.20.039', 'Получение соскоба с вульвы', 1200, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '6. Манипуляции', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (292004, 'B01.003.003', 'Обследование и лечение пациента в палате интенсивной терапии/реанимации II-ой категории сложности (при наличии необходимости в кардиотонической поддержке и/или парентеральномпитании) за 1 койко-день', 25000, '29. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ ТЕРАПИИ', '2. Стационар', '45cc3947-c8a2-46d4-8ccf-487f05064546'),
        (34104, 'A16.28.045', 'Перевязка яичковых вен при варикоцеле (операция Паломо илиИванисевича) или сосудов абдоминальном крипторхизме', 60000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (911076, 'B01.015.003', 'Прием врача-детского кардиолога первичный (д.м.н. / профессора / зав.отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (927042, 'A19.30.004', 'Лечебная гимнастика при заболеваниях и травмах центральной нервнойсистемы у детей', 2500, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (938106, 'A06.10.009', 'КТ сердца', 4000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (214013, 'A16.11.002', 'Удаление опухоли средостения', 150000, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (927077, 'A22.26.025', 'Воздействие ультразвуковое при заболеваниях органов зрения', 1000, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (911011, 'B01.001.002', 'Прием врача-акушера-гинеколога повторный (д.м.н. / профессора / зав.отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (94120, 'A16.20.102', 'Ушивание повреждения стенки матки при проникающем ранении илиразрыве лапаротомическое', 80000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (264064, 'A16.10.031.009', 'Операция типа Растелли с использованием кондуита (3 кат. сложности)', 300000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (164068, 'A16.07.016', 'Цистэктомия кистозных образований челюсти', 25000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (896152, 'A16.07.030.003', 'Временное пломбирование лекарственным препаратом корневого канала', 600, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (45042, 'B01.003.004.001', 'Местная анестезия', 1000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '5. Анестезиологическое пособие', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (34017, 'A16.01.004', 'Хирургическая обработка раны или инфицированной ткани', 6000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (164132, 'A16.30.014', 'Удаление срединной или боковой кисты шеи', 35000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (911234, 'B04.031.001', 'Комплексная услуга: Диспансерный прием (осмотр, консультация) врача- педиатра с оформлением справки форма 063/у, прививочного сертификата', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (164131, 'A16.26.111', 'Блефаропластика нижних век', 65000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (894045, 'A16.07.028', 'Установка одного ортодонтического имплантата в анатомически сложных условиях', 5000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (544114, 'A16.30.069', 'Снятие швов с кожи век и придатков', 5500, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (911012, 'B01.002.001', 'Прием врача-аллерголога-иммунолога (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (34020, 'A16.01.027.001', 'Удаление ногтевой пластинки с клиновидной резекцией матрикса', 10000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (938137, 'A06.30.005.002', 'КТ органов брюшной полости и забрюшинного пространства свнутривенным болюсным контрастированием', 15000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (114176, 'A16.23.067.001', 'Удаление поверхностных глиом', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (164034, 'A16.03.002', 'Остеосинтез верхней челюсти титановыми пластинами', 80000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (911221, 'B01.070.009', 'Прием медицинского психолога (с возраста 5 лет) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (958039, 'A04.12.021', 'УЗИ селезенки с допплерографическим исследованием сосудов', 1500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (41001, 'B01.049.001', 'Прием врача - торакального хирурга первичный', 2000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '1. Консультации', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (94104, 'A16.20.065', 'Рассечение перегородки влагалища', 40000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (958083, 'A12.09.006', 'Исследование диффузионной способности легких', 1400, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (541001, 'B01.010.001', 'Прием врача - детского хирурга первичный', 2200, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (167165, 'A16.22.012', 'Инстиляция протоков, массаж железы, компрессы', 2000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '7. Профилактика и лечение', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (911248, null, 'Консультация гематолога c применением телемедицинских технологий', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (72008, 'B02.001.001', 'Процедуры сестринского ухода при подготовке пациента к операции', 1000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '2. Стационар', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (911170, 'B01.043.001', 'Прием врача-сердечно-сосудистого хирурга (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (78064, 'A04.26.004', 'Ультразвуковая биометрия глаза', 1000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '8. Исследования', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (927007, 'A17.23.002', 'Дарсонвализация местная при заболеваниях центральной нервной системы и головного мозга (два поля)', 500, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (114027, 'A16.22.014.006', 'Эндоскопическое эндоназальное трансфеноидальное опорожнениеопухолевой кисты', 130000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911175, 'B01.043.002', 'Прием врача - сердечно-сосудистого хирурга (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (74016, 'A16.26.013', 'Удаление халязиона', 15000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (134021, 'A15.25.001', 'Наложение/смена повязок после операций на ухе', 2500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (164082, 'A16.07.044', 'Пластика уздечки языка', 10000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (261012, 'B01.043.002', 'Прием врача - сердечно-сосудистого хирурга повторный [Прим. 1]', 1800, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '1. Консультации', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (918368, 'A05.25.006', 'Вызванный слуховой потенциал ствола мозга (ВСП ) ASSR', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '8. Исследования', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (918369, 'A12.06.006', 'Постановка кожных (скарификационных) проб с аллергенами (стоимость 1пробы)', 200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '8. Исследования', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (94039, 'A16.20.003.003', 'Сальпинго-оофорэктомия односторонняя с резекцией контрлатерального яичника и субтотальная резекция большого сальника с использованиемвидеоэндоскопических технологий', 90000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (911246, null, 'Консультация врача- офтальмолога c применением телемедицинскихтехнологий', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (894087, 'A16.30.048', 'Хирургическая операция с применением нерезорбируемой мембраны(малой)', 8000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (547125, 'A17.30.021', 'Электрокоагуляция', 1900, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '7. Профилактика и лечение', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (917358, 'B04.014.004', 'Вакцинация против кори, паротита и краснухи ММR II', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896162, 'A16.07.046', 'Фиксация одной раскрывающей ЫШ-пружины в области двух зубов (безстоимости пружины)', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (964014, 'A16.17.015', 'Электрохирургическое удаление новообразования тонкой кишки (дополнительная манипуляция при проведенииЭзофагогастродуоденоскопии)', 2000, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '4. Оперативные вмешательства', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (164012, null, 'Устранение дефектов мягких тканей лица и шеи с использованием кожно-жировых лоскутов на ротационной ножке', 100000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (111003, 'B01.024.001', 'Прием врача-нейрохирурга первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '1. Консультации', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (896149, 'A16.07.028', 'Перебазировки ортодонтического аппарата', 1000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (34126, 'A16.30.032.001', 'Удаление новообразований мягких тканей до 3 см', 15000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (964017, 'A16.18.032', 'Удаление инородных тел из толстой кишки (дополнительная манипуляцияпри проведении Сигмоскопии)', 2000, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '4. Оперативные вмешательства', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (958024, 'A04.12.001.002', 'Дуплексное сканирование артерий почек', 2500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (957008, 'A19.28.001.003', 'Лечебная физкультура с биологической обратной связью при заболеваниях почек и мочевыделительного тракта;Лечебная физкультура с биологической обратной связью при заболеваниях толстой кишки
/ Биологически обратная связь (БОС) терапия "МИО"', 1500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '7. Профилактика и лечение', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (918376, null, 'Программа годового обслуживания для детей в возрасте от 0 до 1 года"Здоровый малыш"', 130000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '3. Комплекс', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (162008, 'B01.068.003', 'Обследование и лечение пациента с заболеваниями терапевтического/хирургического профиля в двухместной палате (1 койко-день) [Прим. 7]', 4500, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '2. Стационар', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (95131, 'B01.003.004.009', 'Анестезиологическое пособие при перевязках и других манипуляциях', 6500, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '5. Анестезиологическое пособие', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (134095, 'A16.25.031', 'Антротомия', 22000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (164080, 'A16.07.041.001', 'Костная пластика челюстно-лицевой области с применением резорбируемой мембраны (большой)', 7000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (111002, 'B01.024.001', 'Прием врача-нейрохирурга (к.м.н.) первичный', 3000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '1. Консультации', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (264028, 'A16.10.003.021', 'Сочетанные операции по коррекции клапанного аппарата, дефектов перегородок сердца и обструкции выходного отдела левого желудочка сердца (оп. Росса, Конна, Демуса и т. д.) у детей старше 28 дней жизни (4кат. Сложности)', 350000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (975009, 'B01.003.004.008', 'Комбинированная спинально-эпидуральная анестезия во время операции (до 1 часа)', 18000, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (466017, 'A15.03.006', 'Гипсовая иммобилизация (большая повязка)', 3000, '46. УСЛУГИ ПРИЕМНОГО ОТДЕЛЕНИЯ', '6. Манипуляции', 'cceceb2d-3d21-4c53-83ab-de7d62562370'),
        (44037, 'A16.30.032.001', 'Удаление новообразований мягких тканей более 3 см', 20000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (911191, 'B01.053.002', 'Прием врача детского уролога-андролога (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (74023, 'A16.26.057', 'Удаление инородного тела из переднего сегмента глаза', 40000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (34088, 'A16.21.017', 'Фиксация семенного канатика при перекруте яичка', 40000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (191004, 'B01.031.001', 'Прием врача-педиатра первичный (д.м.н. / профессора / зав. отделением /руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '19. УСЛУГИ ПЕДИАТРИЧЕСКОГО ОТДЕЛЕНИЯ СОЧЕТАННОЙ ПАТОЛОГИИ', '1. Консультации', '299cecfa-57fa-4561-bced-bc3aacecbba1'),
        (911118, 'B01.025.002', 'Прием врача-нефролога (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (211006, 'B01.009.002', 'Прием врача - детского онколога (к.м.н.) повторный [Прим. 1]', 2500, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '1. Консультации', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (917345, 'B04.014.004', 'Вакцинация АДС-М/Россия', 1000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (32009, 'B01.010.003', 'Обследование и лечение пациента с заболеваниямитерапевтического/хирургического профиля в двухместной палате (1 койко- день) [Прим. 7]', 4500, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '2. Стационар', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (541019, 'B01.050.002', 'Прием врача-травматолога-ортопеда повторный [Прим. 1]', 1800, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (94051, 'A16.20.010.003', 'Субтотальная гистерэктомия (ампутация матки) с придатками сиспользованием видеоэндоскопических технологий', 200000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (545118, 'B01.003.004.004', 'Аппликационная анестезия при амбулаторных хиругическихвмешательствах', 600, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '5. Анестезиологическое пособие', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (261004, 'B01.015.003', 'Прием врача-детского кардиолога первичный (д.м.н. / профессора / зав.отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ)', 5000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '1. Консультации', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (958059, 'A04.28.002.001', 'УЗИ почек', 1500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (94089, 'A16.20.035.001', 'Миомэктомия (энуклеация миоматозных узлов) с использованиемвидеоэндоскопических технологий', 105000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (114178, 'A16.23.068.002', 'Удаление (стереотаксическое) опухолей и кист головного мозга', 100000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (896109, 'A15.07.003', 'Наложение лечебной повязки при заболеваниях слизистой оболочкиполости рта и пародонта в области одной челюсти', 1500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114049, 'A16.23.014.002', 'Операции при конвекситальных паразитарных поражениях', 50000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (543135, null, 'Комплексная услуга орхиопексия при паховой форме крипторхизма (с одной стороны) (под руководством профессора, руководителя службы, заведующего отделением) под наркозом с пребыванием в стационаре', 88000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '3. Комплекс', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (927057, 'A21.01.009.001', 'Классический массаж нижней конечности и поясницы', 1700, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (938010, 'A05.04.001', 'МРТ одного сустава', 6000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (114170, 'A16.23.062', 'Удаление опухоли задней черепной ямки', 180000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911301, null, 'Консультация врача-аллерголога-иммунолога, кандидата медицинских наукc применением телемедицинских технологий', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (166162, 'A11.12.003', 'Внутривенное введение иммуноглобулинов (манипуляция)', 1500, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '6. Манипуляции', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (264034, 'A16.10.004.001', 'Пластика митрального клапана в условиях искусственного кровообращенияу детей в возрасте до 3 лет (3 кат. сложности)', 300000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (896097, 'A02.07.006.001', 'Определение вида смыкания зубных рядов с помощью лицевой дуги', 7000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (958055, 'A04.23.002', 'Эхоэнцефалография', 1500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (114107, 'A16.23.032.005', 'Трансназальное эндоскопическое удаление ювенильных ангиофибромпосле эмболизации питающих артерий', 90000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (541026, 'B01.053.001', 'Прием врача детского уролога-андролога первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детскоговрача-специалиста ДЗМ)', 5000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (171001, 'B01.031.001', 'Прием врача-педиатра первичный', 2200, '17. УСЛУГИ ИНФЕКЦИОННОГО ОТДЕЛЕНИЯ ДЛЯ
ХИРУРГИЧЕСКИХ БОЛЬНЫХ', '1. Консультации', 'c5791581-8ed7-49db-8d0a-2e8c2e30c16d'),
        (911092, 'B01.023.001', 'Прием врача-невролога-эпилептолога (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (164025, 'A16.01.004', 'Первичная хирургическая обработка ран лица (более 5 см)', 9000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (938048, 'A05.30', 'МРТ брюшной полости и забрюшинного пространства с внутривеннымконтрастированием', 11500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (74041, 'A16.26.130', 'Антиглаукоматозные операции с применением дренажа', 100000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (164023, 'A16.01.001', 'Удаление поверхностно расположенного инородного тела', 7000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (94072, 'A16.20.024', 'Реконструкция влагалища', 180000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (938038, 'A05.23.009.003', 'МР-перфузия головного мозга', 18000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (75057, 'B01.003.004.009', 'Анестезиологическое пособие при перевязках и других манипуляциях', 6500, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '5. Анестезиологическое пособие', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (161007, 'B01.068.002', 'Прием врача - челюстно-лицевого хирурга повторный (д.м.н. / профессора /зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '1. Консультации', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (914313, 'A16.26.014', 'Удаление контагиозного моллюска, вскрытие малых ретенционных кист веки конъюнктивы, ячменя, абсцесса века (от 5 элементов)', 6600, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '4. Оперативные вмешательства', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114033, 'A16.23.004', 'Заднеквадратная дисконнекция', 180000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (164087, 'A16.07.061', 'Устранение дефекта в центральном отделе верхней губы лоскутом на ножке(операция по Аббе)', 90000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (927045, 'A21.01.001', 'Классический общий массаж (пациентам младше 10 лет)', 1500, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (896133, 'A16.07.008', 'Пломбирование корневого канала зуба термафилами', 2500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (543128, null, 'Комплексная услуга иссечение крайней плоти при фимозе под наркозом с пребыванием в стационаре', 58000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '3. Комплекс', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (44039, 'A16.30.066', 'Удаление инородного тела с рассечением мягких тканей', 7100, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (211003, 'B01.009.001', 'Прием врача - детского онколога (к.м.н.) первичный', 3000, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '1. Консультации', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (896127, 'A16.07.004', 'Восстановление зуба временной пластмассовой коронкой, изготовленной взуботехнической лаборатории (1 ед.)', 1800, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (94013, 'A11.20.004.002', 'Влагалищная биопсия ножевая', 18000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (84010, 'A11.21.002', 'Биопсия яичка, придатка яичка и семенного канатика', 2500, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '4. Оперативные вмешательства', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (36138, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '6. Манипуляции', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (264095, 'A16.12.042', 'Баллонная вальвулопластика клапанного стеноза аорты, стенозамитрального клапана, стеноза легочной артерии, трикуспидального клапана (без стоимости баллонного катетера)', 30000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (94068, 'A16.20.020', 'Дренирование абсцесса женских половых органов', 4000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (927014, 'A17.30.003', 'Диадинамотерапия (2 поля)', 600, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (254014, 'A16.06.012', 'Удаление лимфангиомы брыжейки у новорожденного открытым способом', 45000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (36140, 'A14.19.006', 'Постановка сифонной клизмы', 1200, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '6. Манипуляции', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (543141, null, 'Комплексная услуга паховое грыжесечение (лапароскопическая операция) с двух сторон (под руководством профессора, руководителя службы, заведующего отделением) под наркозом с пребыванием в стационаре', 100000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '3. Комплекс', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (165159, 'B01.003.004.009', 'Анестезиологическое пособие при перевязках и других манипуляциях', 6500, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '5. Анестезиологическое пособие', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (911287, null, 'Консультация врача-специалиста, профессора, доктора медицинских наук, главного специалиста-акушера-гинеколога детей и подростковДепартамента Здравоохранения Москвы c применением телемедицинских
технологий', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (938018, 'A05.12.004', 'МР-артериография шеи', 6000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (94059, 'A16.20.011.007', 'Тотальная гистерэктомия (экстирпация матки) с придатками расширенная сиспользованием видеоэндоскопических технологий', 320000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (927019, 'A17.30.006', 'Чрескожная короткоимпульсная электростимуляция (ЧЭНС) - 3-4 поля', 850, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (114135, 'A16.23.045', 'Реконструкция костей свода черепа', 90000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (938100, 'A06.09.005', 'КТ органов грудной полости', 5000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (911177, 'B01.047.001', 'Прием врача-терапевта первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (164098, 'A16.07.063', 'Закрытие обширного дефекта неба лоскутом языка', 90000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (896161, 'A16.07.046', 'Формирование 1 петли на стальной дуге (без стоимости дуги)', 700, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (894014, 'A16.03.019', 'Аутотрансплантация костной стружки', 12000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (254047, 'A16.30.028', 'Пластика передней брюшной стенки с использованием синтетическихматериалов при омфалоцеле у новорожденного', 45000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (34062, 'A16.18.022.001', 'Колопексия', 20000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (94050, 'A16.20.010.002', 'Субтотальная гистерэктомия (ампутация матки) с придаткамилапаротомическая', 180000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (544104, 'A16.30.002', 'Пупочное грыжесечение (под руководством профессора, руководителяслужбы, заведующего отделением)', 48000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (164115, 'A16.23.066', 'Реконструкция скуло-лобно-носо-глазничного комплекса в отделении ЧЛХ', 120000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (911278, null, 'Консультация врача-детского уролога-андролога, кандидата медицинскихнаук c применением телемедицинских технологий', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911263, null, 'Консультация врача-нефролога, доктора медицинских наук c применениемтелемедицинских технологий', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (894016, 'A16.07.001.001', 'Удаление временного зуба (простое)', 1700, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (331001, 'B01.005.001', 'Прием врача-гематолога первичный', 2200, '33. УСЛУГИ ОТДЕЛЕНИЯ ТРАНСПЛАНТАЦИИ КОСТНОГО
МОЗГА И ГЕМОПОЭТИЧЕСКИХ СТВОЛОВЫХ КЛЕТОК', '1. Консультации', '9580572f-f5ff-453a-bde8-84b1ce75375c'),
        (94083, 'A16.20.032', 'Резекция молочной железы', 60000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (94074, 'A16.20.025.001', 'Зашивание разрыва шейки матки', 24000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (911019, 'B01.003.001', 'Осмотр врачом-анестезиологом-реаниматологом (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911193, 'B01.054.001', 'Осмотр врачом-физиотерапевтом (д.м.н. / профессора / зав. отделением /руководителя центра / главного внештатного детского врача-специалиста ДЗМ) первичный', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (898224, 'A02.07.010', 'Исследование на диагностических моделях челюстей в артикуляторе по индивидуальным параметрам', 20000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (34101, 'A16.21.037.002', 'Операция Росса при водянке оболочек яичек ( с одной стороны) (под руководством профессора, руководителя службы, заведующегоотделением)', 48000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (918366, 'A05.25.002.001', 'Задержанная вызванная отоакустическая эмиссия и отоакустическаяэмиссия на частоте продукта искажения', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '8. Исследования', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911180, 'B01.050.001', 'Прием врача-травматолога-ортопеда первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911102, 'B01.023.002', 'Прием врача-невролога (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (41006, 'B01.049.001', 'Прием врача - торакального хирурга повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '1. Консультации', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (114036, 'A16.23.006', 'Реконструктивные краниофациальные операции', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (938133, 'A06.28.013', 'Обзорная урография (рентгенография мочевыделительной системы)', 1500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (34099, 'A16.21.037.002', 'Операция Росса при водянке оболочек яичек ( с двух сторон) (под руководством профессора, руководителя службы, заведующегоотделением)', 66000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (114010, 'A05.23.006', 'Операции с применением электрической стимуляции подкорковых узлов', 110000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (972003, null, 'Пребывание в палате пробуждения (до 4 часов)', 2000, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '2. Стационар', '2405859b-e817-4688-8e1e-226736d40624'),
        (34048, 'A16.17.006', 'Наложение анастомоза тонкой кишки в толстую кишку', 40000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (938043, 'A05.26.008', 'МРТ глазницы', 6000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (262015, 'B01.043.005', 'Обследование и лечение пациента с заболеваниями терапевтического/хирургического профиля в одноместной палате (1 койко-день) [Прим. 7]', 6000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '2. Стационар', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (894076, 'A16.07.054', 'Внутрикостная дентальная имплантация одного миниимплатата /временного имплантата', 3000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (544057, 'A16.21.017', 'Фиксация семенного канатика при перекруте яичка (под руководствомпрофессора, руководителя службы, заведующего отделением)', 48000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (131003, 'B01.028.001', 'Прием врача-оториноларинголога (к.м.н.) первичный', 3500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '1. Консультации', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (114174, 'A16.23.062', 'Удаление опухоли ножек мозжечка и ствола мозга', 180000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (894069, 'A16.07.045', 'Вестибулопластика', 3500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (166161, 'A11.12.002', 'Катетеризация кубитальной и других периферических вен', 1500, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '6. Манипуляции', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (911172, 'B01.043.001', 'Прием врача - сердечно-сосудистого хирурга (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (964009, 'A16.14.042.001', 'Эндоскопическая антеградная папиллосфинктеротомия', 10000, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '4. Оперативные вмешательства', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (911033, 'B01.005.002', 'Прием врача-гематолога повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114230, 'A16.30.066', 'Эхинококкэктомия', 80000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (913385, null, 'Комплексная услуга: Диспансерный прием (осмотр, консультация) врача- педиатра с оформлением справки форма 086/у (со стоимостьюконсультаций специалистов и обследований)', 10000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '3. Комплекс', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (164099, 'A16.07.063', 'Устранение небно-глоточной недостаточности (фарингопластика)', 100000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (134058, 'A16.08.060', 'Хирургическое лечение параличей и пороков развития гортани при помощимикроинструментов или лазера', 28000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (86017, 'A11.12.003', 'Внутривенное введение химиопрепаратов', 1500, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '6. Манипуляции', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (911028, 'B01.004.002', 'Прием врача-гастроэнтеролога повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (91003, 'B01.001.001', 'Прием врача-акушера-гинеколога (к.м.н.) первичный', 3000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '1. Консультации', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (114145, 'A16.23.053', 'Установка люмбально, вентикулярного дренажей, датчика ВЧД', 20000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (102009, 'B01.023.003', 'Обследование и лечение пациента с заболеваниямитерапевтического/хирургического профиля в двухместной палате (1 койко- день) [Прим. 7]', 4500, '10. УСЛУГИ ОТДЕЛЕНИЯ НЕВРОЛОГИИ', '2. Стационар', '5316d537-0456-4285-a29a-3297e537ae22'),
        (896141, 'A16.07.023', 'Жесткая перебазировка съемного протеза (клиническая)', 8000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114127, 'A16.23.033.002', 'Удаление интра, - экстрамедуллярной опухоли до 3х уровней', 110000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (265112, 'B01.003.004.001', 'Местная анестезия', 1000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '5. Анестезиологическое пособие', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (911199, 'B01.058.003', 'Прием врача- детского эндокринолога (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (164114, 'A16.23.048', 'Удаление ограниченных новообразований сосудистого инейропластического генезов', 35000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (114124, 'A16.23.033.002', 'Микрохирургическое удаление липомы +диастематомиелии+дермоиднойкисты с нейрофизиологическим мониторингом', 180000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (958023, 'A04.11.001', 'УЗИ средостения', 1400, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (544050, 'A16.21.009', 'Ревизия органов мошонки с одной стороны', 15000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (938023, 'A05.14.002', 'МР-холангиография (3.0Т)', 10000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (114070, 'A16.23.023.001', 'Биопсия опухоли с навигацией', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (894060, 'A16.07.041', 'Операция направленная тканевая регенерация костной ткани 1 категориисложности', 7000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (938056, 'A05.30.012.002', 'МРТ стопы', 6000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (264039, 'A16.10.004.003', 'Коррекция любой формы аномалии Эбштейна у детей младше 28 днейжизни (5 кат. сложности)', 400000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (911052, 'B01.009.002', 'Прием врача - детского онколога повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911013, 'B01.002.001', 'Прием врача-аллерголога-иммунолога первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911029, 'B01.005.001', 'Прием врача-гематолога (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (251002, 'B01.029.002', 'Прием врача-офтальмолога повторный [Прим. 2]', 2800, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '1. Консультации', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (938008, 'A05.03.002.001', 'МРТ одного отдела позвоночника (один отдел) с контрастированием', 11500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (34058, 'A16.18.019', 'Удаление полипа ободочной кишки любой локализации', 15000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (164120, 'A16.25.021', 'Устранение врожденного дефекта ушной раковины при микроотии 3-ейстепени (этап 2)', 100000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (114099, 'A16.23.032.002', 'Пластика ликворных фистул основания черепа (открытая)', 85000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (164069, 'A16.07.022', 'Подтяжка кожи лица', 200000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (541015, 'B01.050.001', 'Прием врача-травматолога-ортопеда (в.в.к.) первичный', 2500, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (94040, 'A16.20.003.004', 'Лапароскопическая транспозиция яичников', 180000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (958085, 'A12.10.005', 'Велоэргометрия', 1800, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (114130, 'A16.23.038.001', 'Удаление конвекситальной менингиомы', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (894047, 'A16.07.030', 'Инструментальная и медикаментозная обработка корневого канала прилечении молочного зуба', 700, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (958074, 'A05.23.001.002', 'ЭЭГ с видеомониторингом (суточная - 24 часа)', 22000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (896118, 'A16.07.002.009', 'Наложение временной пломбы', 1000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (134032, 'A16.08.011', 'Эндоскопическое удаление инородных тел ЛОР-локализаций', 5000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (44016, 'A16.08.032.005', 'Перевязка изолированного трахеопищеводного свища с использованиемэндоскопической техники', 50000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (958082, 'A12.09.002.002', 'Исследование дыхательных объемов при провокации физической нагрузкой', 1800, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (544066, 'A16.21.024', 'Операция иссечения оболочек яичка при водянке оболочек яичка(Винкельмана, Бергмана) (под руководством профессора, руководителя службы, заведующего отделением)', 50400, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (918370, 'A12.25.001.001', 'Тональная пороговая аудиометрия с надпороговыми тестами', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '8. Исследования', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911268, null, 'Консультация врача-оториноларинголога, кандидата медицинских наук cприменением телемедицинских технологий', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (256052, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '6. Манипуляции', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (144012, 'A11.23.001', 'Спинномозговая пункция', 2000, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (266121, 'A11.12.003', 'Внутривенное введение иммуноглобулинов (манипуляция)', 1500, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '6. Манипуляции', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (938104, 'A06.09.007.002', 'Рентгенография легких цифровая (3 проекции)', 2500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (896166, 'A16.07.047', 'Установка вестибулярных пластинок Стоппи, Маппи', 1000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (94046, 'A16.20.005.001', 'Расширение шеечного канала', 6000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (114141, 'A16.23.048.002', 'Удаление опухоли свода черепа с первичной пластикой', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (171005, 'B01.031.002', 'Прием врача-педиатра повторный [Прим. 1]', 1800, '17. УСЛУГИ ИНФЕКЦИОННОГО ОТДЕЛЕНИЯ ДЛЯ
ХИРУРГИЧЕСКИХ БОЛЬНЫХ', '1. Консультации', 'c5791581-8ed7-49db-8d0a-2e8c2e30c16d'),
        (34130, 'A16.30.069', 'Снятие послеоперационных швов (лигатур)', 3000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (544095, 'A16.30.001', 'Паховое грыжесечение с одной стороны (открытая)', 40000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (164138, 'A16.30.032.001', 'Удаление новообразований мягких тканей более 3 см', 20000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (958089, 'A05.02.001.003', 'Электронейромиография стимуляционная дополнительно одного нерва', 500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (917352, 'B04.014.004', 'Вакцинация против пневмококковой инфекции вакциной Превенар-13', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (251004, 'B01.032.001', 'Прием врача-неонатолога (в.в.к.) первичный', 2500, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '1. Консультации', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (114158, 'A16.23.055', 'Кистоперитонеостомия', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114132, 'A16.23.043', 'Люмбоперитонеальное шунтирование при гидроцефалии', 60000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (917357, 'B04.014.004', 'Вакцинация против дифтерии, столбняка и коклюша вакциной Адасель', 4500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (134068, 'A16.08.072', 'Эндоскопическая внутриносовая коррекция с одной стороны', 12000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (541010, 'B01.029.001', 'Прием врача-офтальмолога первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5300, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (917401, 'B04.014.004', 'Вакцинация противостолбнячной (иммуноглобулин антиробический-ПСЧИ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911298, null, 'Консультация врача-ревматолога, кандидата медицинских наук cприменением телемедицинских технологий', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (927021, 'A17.30.017', 'Воздействие электрическим полем ультравысокой частоты (ЭП УВЧ)', 500, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (911036, 'B01.006.001', 'Прием врача-генетика (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (927082, 'B05.023.005', 'Кинезиотейпирование простое 1 зона (своим тейпом)', 1100, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (544094, 'A16.28.045.001', 'Лапароскопическая перевязка яичковых вен при варикоцеле', 35000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (34014, 'A11.14.006', 'Биопсия печени открытая', 12000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (911001, 'A13.29.005', 'Клинико-психологическое нейропсихологическое обследование', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (44030, 'A16.09.026.004', 'Пластика купола диафрагмы местными тканями при диафрагмальной грыжес использованием эндоскопической техники', 50000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (938063, 'A06.03.001.002', 'Рентгенография скуловой кости', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (94112, 'A16.20.089', 'Удаление новообразования придатков матки', 55000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (911017, 'B01.002.002', 'Прием врача-аллерголога-иммунолога (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896210, 'A22.07.001', 'Ультразвуковая обработка пародонтального кармана в области 1 зуба', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (975020, 'B01.003.004.010', 'Комбинированный эндотрахеальный наркоз во время операции IV степенириска (от 1 до 2 часов)', 30000, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (927004, null, 'Гальванизация на аппарате эксперт-класса "Ионосон-эксперт" (Германия)', 500, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (161003, 'B01.068.001', 'Прием врача - челюстно-лицевого хирурга (к.м.н.) первичный', 3000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '1. Консультации', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (74040, 'A16.26.112', 'Антиглаукоматозные операции без применения дренажа', 80000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА (ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (254046, 'A16.30.028', 'Пластика передней брюшной стенки местными тканями при омфалоцеле уноворожденного', 37000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (975012, 'B01.003.004.009', 'Анестезиологическое пособие при МРТ, КТ и эндоскопическихисследованиях', 7500, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (94127, 'A24.01.004', 'Хирургическое удаление гемангиомы/бородавок/вирусных образований/папиллом/кондилом/контагиозныхмоллюсков/телеангиоэктазий/невусов до 1см. (1 шт.)', 2700, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (134101, 'A16.27.001.001', 'Эндоскопическая синусотомия под наркозом с одной стороны', 20000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (913381, null, 'Комплексная услуга: Диспансерный прием (осмотр, консультация) врача- педиатра с оформлением медицинской карты для образовательныхучреждений дошкольного образования форма №026/у -2000 (со стоимостью
анализов, исследований и консультации специалистов)', 12000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '3. Комплекс', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (914310, 'A16.01.017', 'Хирургическое удаление гемангиомы/бородавок/вирусных образований/папиллом/кондилом/контагиозныхмоллюсков/телеангиоэктазий/невусов до 1см. (от 2 до 5 шт.)', 5800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '4. Оперативные вмешательства', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (94019, 'A11.20.010.004', 'Биопсия непальпируемых новообразования молочной железыаспирационная вакуумная под контролем ультразвукового исследования', 16000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (938127, 'A06.26.006.001', 'КТ глазницы с внутривенным болюсным контрастированием', 10000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (34096, 'A16.21.037.001', 'Иссечение кисты придатка. Удаление сперматоцеле с одной стороны.', 40000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (94092, 'A16.20.056', 'Демедуляция яичников', 35000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (254036, 'A16.18.007', 'Формирование аnus praeternaturalis у новорожденного при атрезии ануса сиспользованием эндоскопической техники', 30000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (938098, 'A06.08.007.004', 'КТ придаточных пазух носа с внутривенным болюсным контрастированием', 9500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (254029, 'A16.17.012', 'Формирование тонко-тонко кишечного анастомоза конец в конец открытым способом', 45000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (164102, 'A16.07.067.001', 'Паротидэктомия радикальная', 100000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (94069, 'A16.20.021', 'Рассечение девственной плевы', 25000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (34080, 'A16.21.009', 'Ревизия органов мошонки с одной стороны', 15000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (254039, 'A16.20.003.001', 'Удаление внутриутробной кисты у новорожденной девочки с использованием эндоскопической техники', 40000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (94094, 'A16.20.059', 'Удаление инородного тела из влагалища', 8000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (134104, 'A22.08.023', 'Лазерная конхотомия / Иссечение синехий и атрезий носа', 10000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (544080, 'A16.21.044', 'Пластика крайней плоти (под руководством профессора, руководителяслужбы, заведующего отделением)', 46800, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (94107, 'A16.20.068', 'Феминизирующей пластики наружных гениталий / I этап', 150000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (48055, 'A09.16.014.001', 'Внутрипищеводная pH-метрия суточная без учета пребывания в стационаре', 6000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '8. Исследования', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (958043, 'A04.16', 'УЗИ органов брюшной полости', 2000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (114030, 'A16.23.001', 'Пункция: вентрикулярная, кисты', 5000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114057, 'A16.23.016.001', 'Декомпрессия краниовертебрального перехода+ ревизияМажанди+пластика ТМО', 100000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (988008, 'A27.30', 'Исследование одного тканевого фрагмента биопсийного (операционного) материала методом флуоресцентной гибридизации in situ (FISH)', 8700, '98. ПАТОЛОГОАНАТОМИЧЕСКОЕ ОТДЕЛЕНИЕ', '8. Исследования', 'f919d3be-85f5-4a23-8de2-e518fd068c9e'),
        (81006, 'B01.005.002', 'Прием врача-гематолога (к.м.н.) повторный [Прим. 1]', 2500, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '1. Консультации', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (927038, 'A19.18.001', 'Лечебная физкультура при заболеваниях толстой кишки', 1100, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (911064, 'B01.014.001', 'Прием врача-инфекциониста (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896134, 'A16.07.008', 'Пломбирование корневого канала зуба пастой при лечении молочного зуба', 1000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (264111, 'A22.10.003', 'Криоабляция аритмогенных зон (без учета стоимости внутрисердечныхэлектродов и расходных материалов)', 200000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (34097, 'A16.21.037.001', 'Иссечение кисты придатка. Удаление сперматоцеле с одной стороны. (подруководством профессора, руководителя службы, заведующего отделением)', 48000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (94012, 'A11.20.004.001', 'Влагалищная биопсия радиоволновая', 18000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (544098, 'A16.30.001', 'Паховое грыжесечение с двух сторон (открытая) (под руководствомпрофессора, руководителя службы, заведующего отделением)', 66000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (34083, 'A16.21.017', 'Орхиопексия при паховой форме крипторхизма (с одной стороны)', 44000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (911226, 'B01.070.010', 'Прием медицинского психолога по раннему возрасту ребенка повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (938052, 'A05.30.004.001', 'МРТ органов малого таза с контрастированием (3.0Т)', 15000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (264106, 'A16.12.075', 'Резекция коарктации аорты с наложением анастомоза у детей старше 28дней (1 кат. сложности)', 150000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (958058, 'A04.28', 'УЗИ почек и мочевого пузыря с определением остаточной мочи', 2000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (938113, 'A06.12.056', 'КТ-ангиография сосудов головного мозга', 10000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (968021, 'A03.09.003', 'Трахеобронхоскопия', 4500, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '8. Исследования', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (911087, 'B01.022.001', 'Прием врача мануальной терапии первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (268131, 'A23.10.003', 'Проверка CRP (3-х камерный ЭКС)', 10000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '8. Исследования', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (137113, 'A16.25.012', 'Продувание слуховой трубы по Политцеру', 450, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '7. Профилактика и лечение', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (96140, 'A11.20.024', 'Введение лекарственных препаратов интравагинально', 1200, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '6. Манипуляции', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (975021, 'B01.003.004.010', 'Комбинированный эндотрахеальный наркоз во время операции IV степенириска (от 2 до 3 часов)', 40000, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (927013, 'A17.29.002', 'Электросон', 750, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (115233, 'B01.003.004.004', 'Аппликационная анестезия при амбулаторных хиругическихвмешательствах', 600, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '5. Анестезиологическое пособие', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (192010, 'B01.050.003', 'Обследование и лечение пациента в палате эконом класса (1 койко-день)[Прим. 7]', 3500, '19. УСЛУГИ ПЕДИАТРИЧЕСКОГО ОТДЕЛЕНИЯ СОЧЕТАННОЙ
ПАТОЛОГИИ', '2. Стационар', '299cecfa-57fa-4561-bced-bc3aacecbba1'),
        (264026, 'A11.10.004', 'Пункция перикарда', 25000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (938028, 'A05.22.002.001', 'МРТ гипофиза с контрастированием', 11500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (91002, 'B01.001.001', 'Прием врача-акушера-гинеколога (в.в.к.) первичный', 2500, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '1. Консультации', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (938041, 'A05.23.009.011', 'МРТ одного отдела спинного мозга с контрастированием', 11500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (917397, 'B04.014.004', 'Вакцинация против дифтерии, столбняка, коклюша вакциной АКДС-вакцина', 1000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896216, 'A23.07.002.037', 'Починка перелома базиса самотвердеющей пластмассой', 7000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (134031, 'A16.08.011', 'Удаление инородного тела из носа', 5000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (164135, 'A16.30.026', 'Удаление импланта, трансплантата в условиях отделения челюстно-лицевой хирургии', 20000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (917335, 'A13.29.008.001', 'Индивидуальная психотерапия взрослых (1 занятие)', 10000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (938064, 'A06.03.005', 'Рентгенография всего черепа в одной или более проекциях', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (114205, 'A16.23.085', 'Ламинэктомия с удалением грыжи межпозвонкового диска на шейномуровне', 90000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (254017, 'A16.16.011', 'Пилоромиотомия у новорожденного с использованием эндоскопическойтехники', 27000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (927067, 'A21.23.002', 'Рефлексотерапия при заболеваниях центральной нервной системы (пометоду Войта)', 2500, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (134028, 'A16.08.009', 'Полипотомия носа', 10000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (254019, 'A16.16.060', 'Рассечение мембраны двенадцатиперстной кишки с формированиеманастомоза в 3\4 у новорожденного открытым способом', 40000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (231002, 'B01.002.001', 'Прием врача-аллерголога-иммунолога (в.в.к.) первичный', 2500, '23. УСЛУГИ ПЕДИАТРИЧЕСКОГО СОМАТИЧЕСКОГО
ОТДЕЛЕНИЯ', '1. Консультации', '27e1898e-c78b-4953-8475-c0855dd08b60'),
        (61002, 'B01.058.003', 'Прием врача- детского эндокринолога (в.в.к.) первичный', 2500, '06. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОКРИНОЛОГИИ', '1. Консультации', '3a008182-197d-49e7-bb98-79e42ba2d7e0'),
        (938039, 'A05.23.009.010', 'МРТ одного отдела спинного мозга', 6000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (141001, 'B01.009.001', 'Прием врача - детского онколога первичный', 2200, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '1. Консультации', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (958016, 'A04.07.002', 'УЗИ слюнных желез', 1500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (73066, null, 'Комплексная услуга по транспупиллярной секторальной или панретинальной лазерной коагуляции аваскулярных зон сетчатки сэлементами отграничивающей коагуляции с госпитализацией в стационар', 79000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА (ОФТАЛЬМОЛОГИИ)', '3. Комплекс', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (927078, 'A22.26.026', 'Ультрафонофорез препаратов при заболеваниях органов зрения', 1100, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (894058, 'A16.07.038', 'Открытый кюретаж при заболеваниях пародонта в области зуба', 1500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (51004, 'B01.040.001', 'Прием врача-ревматолога первичный (д.м.н. / профессора / зав.отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ)', 5000, '05. УСЛУГИ ОТДЕЛЕНИЯ РЕВМАТОЛОГИИ', '1. Консультации', '44559d20-e777-4bfe-8654-1729fe413e98'),
        (544042, 'A16.01.004', 'Хирургическая обработка раны или инфицированной ткани', 6000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (896159, 'A16.07.046', 'Фиксация 1 брекета керамического (без стоимости элемента)', 2500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (94078, 'A16.20.027.001', 'Иссечение пузырно-влагалищного свища', 220000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (911192, 'B01.053.002', 'Прием врача детского уролога-андролога повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детскоговрача-специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (98148, 'A03.20.004', 'Вагиноскопия', 4000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '8. Исследования', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (254044, 'A16.30.028', 'Пластика передней брюшной стенки местными тканями при гастрошизисе у новорожденного', 37000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (331002, 'B01.005.001', 'Прием врача-гематолога (в.в.к.) первичный', 2500, '33. УСЛУГИ ОТДЕЛЕНИЯ ТРАНСПЛАНТАЦИИ КОСТНОГО
МОЗГА И ГЕМОПОЭТИЧЕСКИХ СТВОЛОВЫХ КЛЕТОК', '1. Консультации', '9580572f-f5ff-453a-bde8-84b1ce75375c'),
        (938121, 'A06.23.004', 'КТ головного мозга', 5000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (214016, 'A16.18.026', 'Лапароскопическое удаление опухоли брюшной полости', 120000, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (371004, 'B01.025.001', 'Прием врача-нефролога первичный (д.м.н. / профессора / зав. отделением /руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '37. УСЛУГИ ОТДЕЛЕНИЯ НЕФРОЛОГИИ', '1. Консультации', '75e7bee4-c286-4f56-a54b-1d53edd0e80e'),
        (114171, 'A16.23.062', 'Удаление опухоли червя, гемисферы мозжечка', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (938012, 'A05.04.001', 'МРТ крестцово-подвздошных сочленений', 6000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (911292, null, 'Консультация врача-детского эндокринолога, кандидата медицинских наук c применением телемедицинских технологий', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (544063, 'A16.21.018', 'Орхиопексия при абдоминальном крипторхизме (с одной стороны) (подруководством профессора, руководителя службы, заведующего отделением)', 72000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (34127, 'A16.30.032.001', 'Удаление новообразований мягких тканей более 3 см', 20000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (896110, 'A16.07.002', 'Наложение изолирующей прокладки светового отверждения', 700, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (917411, 'B04.014.004', 'Введение антирабического иммуноглобулина', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (44019, 'A16.09.009', 'Резекция сегмента легкого (типичная и атипичная)', 43000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (254027, 'A16.17.008', 'Формирование еюностомы открытым способом', 40000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (101001, 'B01.023.001', 'Прием врача-невролога первичный', 2200, '10. УСЛУГИ ОТДЕЛЕНИЯ НЕВРОЛОГИИ', '1. Консультации', '5316d537-0456-4285-a29a-3297e537ae22'),
        (74051, 'A22.26.011', 'Лазерная деструкция новообразований сетчатки, век, конъюнктивы,сосудистой оболочки глаза (1 сеанс)', 15000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (268130, 'A23.10.003', 'Проверка ИКД (кардиовертера-дефиблиллятора)', 10000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '8. Исследования', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (114204, 'A16.23.082', 'Удаление опухоли периферического нерва', 35000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (917406, 'B04.014.004', 'Вакцинация против кори (вакцина коревая культурная живая)', 1000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (927051, 'A21.01.004', 'Массаж верхней конечности и воротниковой области', 900, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (911217, 'B01.070.009', 'Индивидуальное занятие с нейропсихологом', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (544049, 'A16.21.009', 'Ревизия органов мошонки с одной стороны (под руководством профессора,руководителя службы, заведующего отделением)', 18000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (911069, 'B01.014.002', 'Прием врача-инфекциониста (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (254028, 'A16.17.008', 'Формирование еюностомы с использованием эндоскопической техники', 45000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (896158, 'A16.07.046', 'Фиксация 1 брекета самолигирующего (без стоимости элемента)', 2000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (66009, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '06. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОКРИНОЛОГИИ', '6. Манипуляции', '3a008182-197d-49e7-bb98-79e42ba2d7e0'),
        (264021, 'A16.10.015.002', 'Смена электрокардиостимулятора/кардиовертера дефибриллятора', 50000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (896103, 'A02.07.010.001', 'Определение центральной окклюзии', 1000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (164089, 'A16.07.061.001', 'Первичная хейлоринопластика односторонняя', 100000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (938051, 'A05.30.004.001', 'МРТ органов малого таза с контрастированием', 13000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (938082, 'A06.03.050', 'Рентгенография пяточной кости', 1500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (917407, 'B04.014.004', 'Вакцинация против вируса папилломы человека (типов 6,11,16,18) вакцинойЦерварикс', 10000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (938081, 'A06.03.046', 'Рентгенография большой берцовой и малой берцовой костей', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (114223, 'A16.30.032.001', 'Удаление новообразований мягких тканей до 3 см', 15000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (216021, null, 'Проведение переливания альбумина (манипуляция)', 500, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '6. Манипуляции', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (938073, 'A06.03.024', 'Рентгенография грудины', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (543132, null, 'Комплексная услуга операция Росса при водянке оболочек яичек (с двухсторон) под наркозом с пребыванием в стационаре', 83000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '3. Комплекс', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (34116, 'A16.30.002', 'Пупочное грыжесечение', 40000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (544054, 'A16.21.013', 'Круговое иссечение крайней плоти при фимозе (под руководством профессора, руководителя службы, заведующего отделением)', 36000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (114071, 'A16.23.023.001', 'Открытая биопсия опухоли головного, спинного мозга', 90000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (134087, 'A16.25.020', 'Тимпанопункция', 5500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (896213, 'A22.07.004', 'Извлечение анкерного-серебряного штифта', 1000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (71003, 'B01.029.001', 'Прием врача-офтальмолога (к.м.н.) первичный', 3800, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА (ОФТАЛЬМОЛОГИИ)', '1. Консультации', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (895095, 'B01.003.004.004', 'Аппликационная анестезия при стоматологических манипуляциях', 400, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '5. Анестезиологическое пособие', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (938067, 'A06.03.013', 'Рентгенография грудного отдела позвоночника', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (938093, 'A06.04.020', 'КТ височно-нижнечелюстных суставов', 5000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (988004, 'A08.30.013', 'Патолого-анатомическое исследование биопсийного (операционного)материала с применением иммуногистохимических методов /1-го гистологического препарата', 4000, '98. ПАТОЛОГОАНАТОМИЧЕСКОЕ ОТДЕЛЕНИЕ', '8. Исследования', 'f919d3be-85f5-4a23-8de2-e518fd068c9e'),
        (34078, 'A16.19.047', 'Иссечение пресакральной кисты', 19000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (927003, null, 'Артикуляционно-мимическая гимнастика', 600, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (264035, 'A16.10.004.002', 'Пластика аортального клапана в условиях искусственного кровообращенияу детей старше 3 лет (2 кат. сложности)', 250000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (916323, 'A11.12.003', 'Внутривенное введение лекарственных препаратов', 300, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '6. Манипуляции', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (296011, 'A18.05.001.004', 'Плазмофильтрация каскадная', 74000, '29. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ', '6. Манипуляции', '45cc3947-c8a2-46d4-8ccf-487f05064546'),
        (975025, 'B01.003.004.010', 'Комбинированный эндотрахеальный наркоз во время операции V степенириска (от 2 до 3 часов)', 50000, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (958062, 'A04.28.002.006', 'УЗИ почек с функциональной нагрузкой (проба с фуросемидом)', 2000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (164118, 'A16.25.021', 'Устранение врожденного дефекта ушной раковины при микроотии 1-ой степени', 100000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (214015, 'A16.14.030', 'Резекция печени при новообразованиях', 150000, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (546122, 'A11.12.003', 'Внутривенное введение иммуноглобулинов (манипуляция)', 1500, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '6. Манипуляции', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (914312, 'A16.01.017', 'Частичное иссечение пигментного невуса более 1 см.', 11500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '4. Оперативные вмешательства', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911077, 'B01.015.004', 'Прием врача-детского кардиолога повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (264091, 'A16.12.028.005', 'Стентирование аорты (без стоимости стента)', 100000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (938061, 'A06.03', 'КТ конечности с внутривенным болюсным контрастированием', 10800, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (896178, 'A16.07.047', 'Изготовление аппарата Haas', 25000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (166163, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '6. Манипуляции', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (911072, 'B01.015.003', 'Прием врача-детского кардиолога (в.в.к) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (232015, 'B01.014.003', 'Обследование и лечение пациента с заболеваниями терапевтического/хирургического профиля в двухместном боксе (1 койко-день) [Прим. 7]', 5500, '23. УСЛУГИ ПЕДИАТРИЧЕСКОГО СОМАТИЧЕСКОГО ОТДЕЛЕНИЯ', '2. Стационар', '27e1898e-c78b-4953-8475-c0855dd08b60'),
        (896155, 'A16.07.036', 'Замена матрицы замкового крепления съемного бюгельного протеза влаборатории', 3000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (164065, 'A16.07.015', 'Вскрытие флегмоны 4-х и более пространств', 27000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (34027, 'A16.07.044', 'Пластика уздечки языка', 10000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (911128, 'B01.028.002', 'Прием врача-оториноларинголога (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911300, null, 'Консультация врача-аллерголога-иммунолога c применениемтелемедицинских технологий', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (121001, 'B01.004.001', 'Прием врача-гастроэнтеролога первичный', 2200, '12. УСЛУГИ ОТДЕЛЕНИЯ ГАСТРОЭНТЕРОЛОГИИ', '1. Консультации', '2936f897-e141-43dd-81fc-18554f385cfc'),
        (911044, 'B01.008.001', 'Прием врача-дерматовенеролога первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911159, 'B01.037.001', 'Прием врача-пульмонолога первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896182, 'A16.07.047', 'Изготовление и припасовка каппы', 5000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (171006, 'B01.031.002', 'Прием врача-педиатра (к.м.н.) повторный [Прим. 1]', 2500, '17. УСЛУГИ ИНФЕКЦИОННОГО ОТДЕЛЕНИЯ ДЛЯ
ХИРУРГИЧЕСКИХ БОЛЬНЫХ', '1. Консультации', 'c5791581-8ed7-49db-8d0a-2e8c2e30c16d'),
        (94031, 'A16.20.001.001', 'Удаление кисты яичника с использованием видеоэндоскопическихтехнологий', 65000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (938107, 'A06.10.009.001', 'КТ сердца с контрастированием', 15000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (927001, null, 'Интерференционные токи на аппарате эксперт-класса фирмы "Физиомед"(Германия) (2 поля)', 1600, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (938071, 'A06.03.022', 'Рентгенография ключицы', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (938116, 'A06.16.008', 'Рентгенография желудка и двенадцатиперстной кишки с двойным контрастированием', 4500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (541027, 'B01.053.002', 'Прием врача детского уролога-андролога повторный [Прим. 1]', 1800, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (917336, 'A13.29.008.001', 'Индивидуальная психотерапия детей и подростков(1 занятие)', 7000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (954005, 'A11.20.010.003', 'Ультразвуковой контроль во время прицельной пункции новообразованиймолочной железы', 1600, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '4. Оперативные вмешательства', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (544097, 'A16.30.001', 'Паховое грыжесечение с двух сторон (открытая)', 55000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (114080, 'A16.23.024', 'Удаление опухоли полушарной локализации без медианного распространения', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (927056, 'A21.01.009', 'Классический массаж нижней конечности медицинский', 900, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (114219, 'A16.23.089', 'Послеоперационное псевдоменингоцеле, ревизия раны', 30000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (917400, 'B04.014.004', 'Вакцинация противостолбнячной сывороткой-ПСС (1 доза)', 500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (133009, null, 'Комплексная услуга удаление новообразования с применением микрохирургической техники и эндоскопической техники при доброкачественных новообразованияхсреднего уха, полости носа и придаточных пазух, гортани и глотки', 175000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '3. Комплекс', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (911304, null, 'Консультация врача-пульмонолога, кандидата медицинских наук cприменением телемедицинских технологий', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (164144, 'A16.30.048', 'Хирургическая операция с применением нерезорбируемой мембраны(малой)', 8000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (911230, 'B04.023.001', 'Профилактический прием (осмотр, консультация) врача', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (231003, 'B01.002.001', 'Прием врача-аллерголога-иммунолога (к.м.н.) первичный', 3000, '23. УСЛУГИ ПЕДИАТРИЧЕСКОГО СОМАТИЧЕСКОГО
ОТДЕЛЕНИЯ', '1. Консультации', '27e1898e-c78b-4953-8475-c0855dd08b60'),
        (161006, 'B01.068.002', 'Прием врача - челюстно-лицевого хирурга (к.м.н.) повторный [Прим. 1]', 2500, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '1. Консультации', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (74039, 'A16.26.112', 'Хирургическое лечение глаукомы', 120000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (896112, 'A16.07.002', 'Эстетическое восстановление зуба пломбой (1 категория сложности)', 5000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911282, null, 'Консультация врача-онколога, доктора медицинских наук c применением телемедицинских технологий', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (334009, 'A11.05.002', 'Получение цитологического препарата костного мозга путем пункции', 3500, '33. УСЛУГИ ОТДЕЛЕНИЯ ТРАНСПЛАНТАЦИИ КОСТНОГО
МОЗГА И ГЕМОПОЭТИЧЕСКИХ СТВОЛОВЫХ КЛЕТОК', '4. Оперативные вмешательства', '9580572f-f5ff-453a-bde8-84b1ce75375c'),
        (114111, 'A16.23.033', 'Миеломенингорадикулолиз + пластика ТМО ауто,- аллотрансплантантом', 100000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911250, null, 'Консультация гематолога, доктора медицинских наук c применением телемедицинских технологий', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (34015, 'A11.19.002', 'Биопсия прямой кишки с помощью видеоэндоскопических технологий', 10000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (164108, 'A16.08.013', 'Подслизистая резекция перегородки носа', 45000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (296012, 'A18.05.001', 'Плазмаферез', 28000, '29. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ', '6. Манипуляции', '45cc3947-c8a2-46d4-8ccf-487f05064546'),
        (114134, 'A16.23.045', 'Реконструкция костей свода и основания черепа', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (264025, 'A11.10.003', 'Биопсия миокарда', 40000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (34121, 'A16.30.004.005', 'Пластика передней брюшной стенки при аплазии мышц живота во главе сруководителем службы, профессором', 50000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (894091, 'A16.30.058', 'Пластика мягких тканей субэпителиальным аутотрансплантатом', 10000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911215, 'B01.070.009', 'Прием логопеда первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911079, 'B01.015.004', 'Прием врача-детского кардиолога повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (134025, 'A16.08.002', 'Аденотонзиллотомия', 17000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (91007, 'B01.001.002', 'Прием врача-акушера-гинеколога повторный (д.м.н. / профессора / зав.отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ) [Прим. 1]', 4000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '1. Консультации', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (74034, 'A16.26.096', 'Имплантация иридохрусталиковой диафрагмы', 70000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (927040, 'A19.24.001.001', 'Индивидуальное занятие по методике Войта-терапия', 2500, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (34071, 'A16.19.023', 'Ректопексия / Введение спирта в параректальную клетчатку при выпадении прямой кишки', 9000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (958087, 'A05.02.001.002', 'Электронейромиография накожная, стимуляционная двух нижнихконечностей (с оценкой функционального стостояния двух периферических нервов на каждой конечности)', 3500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (911049, 'B01.009.001', 'Прием врача - детского онколога первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (51005, 'B01.040.002', 'Прием врача-ревматолога повторный [Прим. 1]', 1800, '05. УСЛУГИ ОТДЕЛЕНИЯ РЕВМАТОЛОГИИ', '1. Консультации', '44559d20-e777-4bfe-8654-1729fe413e98'),
        (86014, 'A11.05.003', 'Получение гистологического препарата костного мозга', 5000, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '6. Манипуляции', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (44017, 'A16.09.004', 'Дренирование плевральной полости', 14000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (134066, 'A16.08.067', 'Вскрытие гематомы ЛОР-локализации', 3500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (254040, 'A16.30.001.001', 'Грыжесечение у новорожденной девочки с двух сторон с использованиемэндоскопической техники', 50000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (94114, 'A16.20.092.001', 'Удаление плодного яйца из маточной трубы лапароскопическое', 45000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (114021, 'A16.03.004', 'Репозиция вдавленного перелома костей свода черепа', 40000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (264043, 'A16.10.014.003', 'Имплантация двухкамерного электрокардиостимулятора (без учета стоимости внутрисердечных электродов и имплантируемых материалов)', 80000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (896126, 'A16.07.004', 'Коронка на молочный зуб (3М)', 5000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (264056, 'A16.10.024', 'Закрытие дефекта перегородки сердца (ДМПП, ДМЖП) у детей младше 1 года (2 кат. сложности)', 250000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (544099, 'A16.30.001.001', 'Паховое грыжесечение (лапароскопическая операция) с двух сторон', 56000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (264060, 'A16.10.028.002', 'Эндоваскулярное закрытие коронаросердечной фистулы (без стоимостиспиралей или окклюдера)', 80000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (114064, 'A16.23.017.011', 'Закрытое, наружное дренирование хронических субдуральных гематом', 50000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911151, 'B01.035.003', 'Прием врача-психиатра детского (к.м.н.) первичный', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896102, 'A02.07.010.001', 'Отливка диагностических моделей из супергипса', 700, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (131004, 'B01.028.001', 'Прием врача-оториноларинголога первичный (д.м.н. / профессора / зав.отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ)', 5000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '1. Консультации', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (164083, 'A16.07.045', 'Вестибулопластика в отделении челюстно-лицевой хирургии', 12000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (897217, 'A11.07.012', 'Проведение ременерализующей терапии (1 сеанс)', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '7. Профилактика и лечение', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911225, 'B01.070.010', 'Прием медицинского психолога повторный консультация дефектологаповторная [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (95129, 'B01.003.004.004', 'Аппликационная анестезия при амбулаторных хиругическихвмешательствах', 600, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '5. Анестезиологическое пособие', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (264083, 'A16.12.004.009', 'Транслюминальная баллонная ангиопластика и стентирование коронарныхартерий', 30000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (62008, 'B01.040.003', 'Обследование и лечение пациента в палате эконом класса (1 койко-день)[Прим. 7]', 3500, '06. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОКРИНОЛОГИИ', '2. Стационар', '3a008182-197d-49e7-bb98-79e42ba2d7e0'),
        (136107, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '6. Манипуляции', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (74013, 'A16.26.007', 'Пластика слезных путей при заращении слезных точек', 40000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (94043, 'A16.20.003.007', 'Резекция контралатерального яичника, большого сальникалапаротомическая', 85000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (114157, 'A16.23.054.001', 'III – IV – субарахноидальное стентирование + Краниотомия ЗЧЯ', 140000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (958035, 'A04.12.012', 'Дуплексное сканирование сосудов печени', 2000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (911195, 'B01.054.001', 'Осмотр врачом-физиотерапевтом первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (544116, 'A24.01.004', 'Хирургическое удаление гемангиомы/бородавок/вирусных образований/папиллом/кондилом/контагиозныхмоллюсков/телеангиоэктазий/невусов до 1см. (1 шт.)', 2700, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (891001, 'A13.30.007', 'Обучение гигиене полости рта', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (94087, 'A16.20.034.002', 'Удаление рудиментарного рога матки лапароскопическое', 160000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (114084, 'A16.23.024', 'Удаление цервико – медуллярной опухоли', 180000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (34046, 'A16.16.053', 'Закрытие гастростомы', 19000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (911055, 'B01.010.001', 'Прием врача- детского хирурга (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (34113, 'A16.30.001.001', 'Паховое грыжесечение (лапароскопическая операция) с двух сторон (подруководством профессора, руководителя службы, заведующего отделением)', 72000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (911168, 'B01.040.002', 'Прием врача-ревматолога (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114025, 'A16.04.008', 'Удаление (коррекция) диастематомиелии + пересечение конечной нити', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (891002, 'B01.063.001', 'Прием врача-ортодонта первичный', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (48053, 'A03.10.001', 'Торакоскопия лечебно-диагностическая', 20000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '8. Исследования', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (231014, 'B01.031.002', 'Прием врача-педиатра повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '23. УСЛУГИ ПЕДИАТРИЧЕСКОГО СОМАТИЧЕСКОГО ОТДЕЛЕНИЯ', '1. Консультации', '27e1898e-c78b-4953-8475-c0855dd08b60'),
        (74043, 'A16.26.146', 'Пластика радужки', 100000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (938089, 'A06.04.010', 'Рентгенография плечевого сустава', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (114229, 'A16.30.066', 'Удаление инородного тела внутримозговой локализации', 100000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (74038, 'A16.26.111', 'Пластика верхнего, нижнего века', 50000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (114031, 'A16.23.001', 'Пункция помпы, резервуара Оммайя', 3000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (896116, 'A16.07.002', 'Наложение пломбы из стеклоиономерного цемента при лечении молочногозуба', 2000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (164048, 'A16.03.055', 'Реконструкция скуло-носо-глазничного комплекса', 100000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (164032, 'A16.03.001', 'Репозиция скуловой кости крючком Лимберга', 15000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (182003, 'B01.003.003', 'Обследование и лечение пациента в палате интенсивнойтерапии/реанимации I-ой категории сложности (1 койко-день)', 15000, '18. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ ДЛЯ ХИРУРГИЧЕСКИХ БОЛЬНЫХ', '2. Стационар', '7eeecf3c-ed5b-4d77-8138-9d4885e3994c'),
        (911211, 'B01.068.002', 'Прием врача - челюстно-лицевого хирурга (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (927055, 'A21.01.009', 'Массаж нижней конечности медицинский', 1000, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (47052, 'A17.30.021', 'Электрокоагуляция', 1900, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '7. Профилактика и лечение', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (216030, 'A18.05.012', 'Гемотрансфузия плазмы (манипуляция)', 2100, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '6. Манипуляции', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (114215, 'A16.23.087', 'Краниофасциальная операция при тригоноцефалии', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (344006, 'A11.23.001', 'Спинномозговая пункция', 2000, '34. УСЛУГИ БЛОКА РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (544079, 'A16.21.044', 'Пластика крайней плоти', 39000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (34036, 'A16.15.005', 'Марсупилизация кисты поджелудочной железы', 91000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (264100, 'A16.12.061.001', 'Процедура Рашкинда (баллонная атриосептостомия) (без стоимостибалонного катетера)', 30000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (938099, 'A06.08.009.003', 'КТ шеи с внутривенным болюсным контрастированием, мультипланарной итрехмерной реконструкцией', 10000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (94091, 'A16.20.040', 'Рассечение урогенитального сфинктера', 100000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (164063, 'A16.07.015', 'Вскрытие флегмоны 1-го клетчаточного пространства', 6000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (927066, 'A21.18.001', 'Массаж при заболеваниях толстой кишки', 1000, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (134059, 'A16.08.061.001', 'Хордэктомия эндоларингеальная', 28000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (114012, 'A11.23.001', 'Люмбальная пункция, вентрикулярная пункция', 10000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (938009, 'A05.03.002.001', 'МРТ одного отдела позвоночника (один отдел) с контрастированием (3.0Т)', 12500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (31003, 'B01.010.001', 'Прием врача - детского хирурга (к.м.н.) первичный', 3000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '1. Консультации', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (894012, 'A11.07.025', 'Промывание протока слюнной железы с предварительным бужированием', 2000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (164045, 'A16.03.012', 'Удаление комков Биша', 60000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (34013, 'A16.21.024', 'Удаление кисты семенного канатика с одной стороны (под руководством профессора, руководителя службы, заведующего отделением)', 46800, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (938014, 'A05.04.001.001', 'МРТ одного сустава с контрастированием', 11500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (927023, 'A17.30.020', 'Воздействие сверхвысокочастотным электромагнитным полем (1 поле)', 550, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (544044, 'A16.01.017', 'Хирургическое удаление гемангиомы/бородавок/вирусных образований/папиллом/кондилом/контагиозныхмоллюсков/телеангиоэктазий/невусов до 1см. (от 2 до 5 шт.)', 5800, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (114093, 'A16.23.031', 'Селективная амигдалогиппокампэктомия', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (134092, 'A16.25.030', 'Аттикотомия', 24000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (896151, 'A16.07.028', 'Коррекция ортодонтического аппарата', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (461002, 'A26.08.072', 'Экспресс-тест на грипп в условиях приемного отделения', 2100, '46. УСЛУГИ ПРИЕМНОГО ОТДЕЛЕНИЯ', '1. Консультации', 'cceceb2d-3d21-4c53-83ab-de7d62562370'),
        (975014, 'B01.003.004.010', 'Комбинированный эндотрахеальный наркоз во время операции (более 1часа)', 18500, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (911178, 'B01.047.002', 'Прием врача-терапевта повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (917408, 'B04.014.004', 'Вакцинация против вирусного гепатита А вакциной Альгавак М', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (927035, 'A19.09.001.001', 'Стимуляция моторного онтогенеза', 1500, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (94037, 'A16.20.003.001', 'Сальпинго-оофорэктомия с использованием видеоэндоскопическихтехнологий', 65000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (968029, 'A06.14.007', 'Ретроградная холангиопанкреатография', 20000, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '8. Исследования', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (161002, 'B01.068.001', 'Прием врача-челюстно-лицевого хирурга (в.в.к.) первичный', 2500, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '1. Консультации', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (211007, 'B01.009.002', 'Прием врача - детского онколога (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) повторный (в течение 14 календарных дней с момента первичногоприема)', 4000, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '1. Консультации', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (964001, 'A11.16.001', 'Биопсия пищевода (дополнительная манипуляция при проведении Эндоскопического исследования)', 500, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '4. Оперативные вмешательства', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (911243, null, 'Консультация невролога, кандидата медицинских наук c применениемтелемедицинских технологий', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (94030, 'A16.20.001', 'Удаление кисты яичника', 50000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (544041, 'A16.01.001', 'Удаление поверхностно расположенного инородного тела', 7000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (191001, 'B01.031.001', 'Прием врача-педиатра первичный', 2200, '19. УСЛУГИ ПЕДИАТРИЧЕСКОГО ОТДЕЛЕНИЯ СОЧЕТАННОЙ
ПАТОЛОГИИ', '1. Консультации', '299cecfa-57fa-4561-bced-bc3aacecbba1'),
        (938006, 'A05.03.002', 'МРТ одного отдела позвоночника (один отдел)', 6000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (34090, 'A16.21.018', 'Орхиопексия при абдоминальном крипторхизме', 60000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (958045, 'A04.16.001', 'УЗИ желудка с заполнением (водно-сифонная проба)', 2000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (264105, 'A16.12.069.001', 'Унифокализация легочного кровотока (4 кат. сложности)', 350000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (134046, 'A16.08.033.002', 'Баллонная синусопластика', 38400, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (114224, 'A16.30.032.001', 'Удаление новообразований мягких тканей более 3 см', 20000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911121, 'B01.028.001', 'Прием врача-оториноларинголога первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911147, 'B01.032.002', 'Прием врача-неонатолога повторный (д.м.н. / профессора / зав. отделением/ руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896175, 'A16.07.047', 'Изготовление аппарата Nord', 20000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (172008, 'B01.014.003', 'Обследование и лечение пациента с заболеваниямитерапевтического/хирургического профиля в двухместном боксе (1 койко- день) [Прим. 7]', 5500, '17. УСЛУГИ ИНФЕКЦИОННОГО ОТДЕЛЕНИЯ ДЛЯ ХИРУРГИЧЕСКИХ БОЛЬНЫХ', '2. Стационар', 'c5791581-8ed7-49db-8d0a-2e8c2e30c16d'),
        (916328, 'A15.01.001', 'Перевязка с наложением асептической повязки после выполненных операций и мунипуляций', 900, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '6. Манипуляции', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (544092, 'A16.28.045.001', 'Лапароскопическая перевязка яичковых вен при варикоцеле во главе сруководителем службы, профессором', 45000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (896179, 'A16.07.047', 'Изготовление аппарата с защитой для языка и паяным бюгелем набандажные кольца', 11000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (544089, 'A16.28.045', 'Перевязка яичковых вен при варикоцеле (операция Паломо илиИванисевича) или сосудов абдоминальном крипторхизме', 60000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (911085, 'B01.022.001', 'Прием врача мануальной терапии первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (927025, 'A17.30.024.002', 'Электрофорез синусоидальными модулированными токами (СМТ-форез) (1поле)', 1200, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (114164, 'A16.23.056', 'Имплантация тестовых эпидуральных электродов для коррекции болевогосиндрома', 60000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (544108, 'A16.30.004.005', 'Пластика передней брюшной стенки при аплазии мышц живота во главе сруководителем службы, профессором', 50000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (164022, 'A15.03.011', 'Снятие шины с одной челюсти', 2000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (94044, 'A16.20.004', 'Сальпингэктомия лапаротомическая', 75000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (541011, 'B01.029.002', 'Прием врача-офтальмолога повторный [Прим. 2]', 2800, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (954004, 'A11.15.002.001', 'Ультразвуковой контроль во время пункции поджелудочной железы', 1600, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '4. Оперативные вмешательства', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (911279, null, 'Консультация врача-детского уролога-андролога, доктора медицинских наукc применением телемедицинских технологий', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (544077, 'A16.21.038', 'Пластика уздечки крайней плоти', 32000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (114167, 'A16.23.056.001', 'Имплантация эпидуральных электродов для хронической стимуляцииспинного мозга для коррекции болевого синдрома', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (134099, 'A16.25.043', 'Удаление врожденного околоушного свища', 20000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (51007, 'B01.040.002', 'Прием врача-ревматолога повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '05. УСЛУГИ ОТДЕЛЕНИЯ РЕВМАТОЛОГИИ', '1. Консультации', '44559d20-e777-4bfe-8654-1729fe413e98'),
        (264057, 'A16.10.026', 'Перемещение аномально дренирующих легочных вен в левое предсердие удетей младше 28 дней (4 кат. сложности)', 350000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (938031, 'A05.23.009', 'МРТ головного мозга (3.0Т)', 7000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (896114, 'A16.07.002', 'Восстановление зуба пломбой с использованием силиконового ключа', 7000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (264110, 'A16.30.069', 'Снятие послеоперационных швов (лигатур)', 3000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (164038, 'A16.03.003', 'Вправление зуба и шинирование при вывихе зуба', 3500, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (958033, 'A04.12.008', 'УЗИ органов мошонки с допплеровским анализом', 2000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (264080, 'A16.12.001', 'Коррекция сосудистого кольца в сочетании с другими пороками сердца вусловиях ИК (4 кат. Сложности)', 350000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (927012, 'A17.26.005', 'Гальванизация при заболеваниях органа зрения', 800, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (34012, 'A16.21.024', 'Удаление кисты семенного канатика с одной стороны', 39000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (254051, 'A16.30.033', 'Удаление опухолей мягких тканей у новорожденного', 30000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (94110, 'A16.20.084', 'Удаление полипа женских половых органов', 6000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (896206, 'A16.07.082', 'Сошлифовывание твердых тканей зуба с целью ревизии', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (896163, 'A16.07.046', 'Фиксация одной закрывающей МИ-пружины (без стоимости пружины)', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (927033, 'A17.30.040', 'Магнитофорез (1 поле)', 1000, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (32010, 'B01.010.003', 'Обследование и лечение пациента в палате эконом класса (1 койко-день)[Прим. 7]', 3500, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '2. Стационар', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (74011, 'A12.26.019', 'Реконструкция переднего отрезка глаза', 80000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (911231, 'B04.031.001', 'Комплексная услуга: Диспансерный прием (осмотр, консультация) врача-педиатра с оформлением карты для поступающих в дет.сад, школу (без стоимости анализов, исследований и консультации специалистов)', 3100, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (541017, 'B01.050.001', 'Прием врача-травматолога-ортопеда (руководителя кабинетомспециализированной помощи) первичный', 3000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (896160, 'A16.07.046', 'Изгиб 1-го и 2-ого порядка на дуге (без стоимости дуги)', 700, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (74049, 'A22.26.004', 'Лазердисцизия вторичной катаракты без ИОЛ', 7100, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (911098, 'B01.023.001', 'Прием врача-невролога-эпилептолога первичный (д.м.н. / профессора / зав. Отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (146022, 'A11.05.003', 'Получение гистологического препарата костного мозга', 5000, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '6. Манипуляции', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (917339, 'B04.014.004', 'Вакцинация против полимиелита вакциной БиВак полио', 1000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (541014, 'B01.050.001', 'Прием врача-травматолога-ортопеда первичный', 2200, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (938004, 'A05.01.002.001', 'МРТ мягких тканей с контрастированием (одной области)', 11500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (134085, 'A16.25.018', 'Радикальная операция на среднем ухе', 36000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (911111, 'B01.024.002', 'Прием врача-нейрохирурга (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (372008, 'B01.037.003', 'Обследование и лечение пациента в палате эконом класса (1 койко-день)[Прим. 7]', 3500, '37. УСЛУГИ ОТДЕЛЕНИЯ НЕФРОЛОГИИ', '2. Стационар', '75e7bee4-c286-4f56-a54b-1d53edd0e80e'),
        (74031, 'A16.26.090', 'Витреошвартэктомия', 80000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (94023, 'A11.20.037', 'Биопсия вульвы радиоволновая', 18000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (164060, 'A16.07.001.003', 'Удаление зуба сложное', 6500, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (938017, 'A05.12.004', 'МР-артериография головного мозга (3.0Т) (дополнительное исследованиепри выполнении МРТ головного мозга)', 3500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (134015, 'A11.08.002', 'Биопсия слизистой оболочки полости носа', 2500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (927049, 'A21.01.002', 'Классический массаж лица медицинский', 1300, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (56010, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '05. УСЛУГИ ОТДЕЛЕНИЯ РЕВМАТОЛОГИИ', '6. Манипуляции', '44559d20-e777-4bfe-8654-1729fe413e98'),
        (911027, 'B01.004.002', 'Прием врача-гастроэнтеролога (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911134, 'B01.031.001', 'Прием врача-педиатра (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896156, 'A16.07.039', 'Закрытый кюретаж при заболеваниях пародонта в области зуба', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911267, null, 'Консультация врача-оториноларинголога c применением телемедицинскихтехнологий', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (254037, 'A16.19.035', 'Рассечение параректального свища', 15000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (911203, 'B01.058.004', 'Прием врача - детского эндокринолога повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896211, 'A22.07.001', 'Ультразвуковая обработка пародонтального кармана в области 1 зуба сполированием поверхности корня', 700, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911296, null, 'Консультация врача-дерматовенеролога, доктора медицинских наук cприменением телемедицинских технологий', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (74024, 'A16.26.060', 'Иридэктомия', 22000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (101007, 'B01.023.002', 'Прием врача-невролога повторный (д.м.н. / профессора / зав. отделением /руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '10. УСЛУГИ ОТДЕЛЕНИЯ НЕВРОЛОГИИ', '1. Консультации', '5316d537-0456-4285-a29a-3297e537ae22'),
        (911107, 'B01.024.001', 'Прием врача-нейрохирурга первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911067, 'B01.014.001', 'Прием врача-инфекциониста первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (938135, 'A06.30.004', 'Обзорный снимок брюшной полости и органов малого таза', 1500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (114098, 'A16.23.032', 'Удаление экстра,- интрадуральной опухоли основания черепа ПЧЯ', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (231008, 'B01.031.001', 'Прием врача-педиатра первичный', 2200, '23. УСЛУГИ ПЕДИАТРИЧЕСКОГО СОМАТИЧЕСКОГО
ОТДЕЛЕНИЯ', '1. Консультации', '27e1898e-c78b-4953-8475-c0855dd08b60'),
        (541022, 'B01.050.002', 'Прием врача-травматолога-ортопеда повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ) [Прим. 1]', 4000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (114190, 'A16.23.075', 'Удаление опухоли зрительного нерва', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911082, 'B01.020.005', 'Прием врача по лечебной физкультуре повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (927060, 'A21.01.009.005', 'Массаж стопы и голени', 700, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (111001, 'B01.024.001', 'Прием врача-нейрохирурга первичный', 2200, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '1. Консультации', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (958078, 'A05.23.002', 'Реоэнцефалография', 1250, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (262018, 'B02.057.001', 'Процедуры сестринского ухода при подготовке пациента к операции', 1000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '2. Стационар', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (958047, 'A04.20.001', 'УЗИ матки и придатков трансабдоминальное', 1800, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (114125, 'A16.23.033.002', 'Операция при фиксированном спинном мозге', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (543129, null, 'Комплексная услуга иссечение крайней плоти при фимозе (под руководством профессора, руководителя службы, заведующегоотделением) под наркозом с пребыванием в стационаре', 64000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '3. Комплекс', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (264066, 'A16.10.032.002', 'Синдром гипоплазии левых отделов сердца, а также критическая обструкция выводного тракта левого желудочка: любой вид операции Норвуда и Демуса. Операция раздельного суживания (5 кат. сложности)', 400000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (894019, 'A16.07.001.003', 'Удаление зуба сложное с разъединением корней', 5000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (544083, 'A16.26.014', 'Удаление контагиозного моллюска, вскрытие малых ретенционных кист веки конъюнктивы, ячменя, абсцесса века (до 5 элементов)', 3300, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (86013, null, 'Проведение переливания альбумина (манипуляция)', 500, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '6. Манипуляции', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (911081, 'B01.020.001', 'Прием врача по лечебной физкультуре (к.м.н.)', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (94022, 'A11.20.019', 'Биопсия молочной железы чрескожная', 4000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (261009, 'B01.043.001', 'Прием врача-сердечно-сосудистого хирурга (в.в.к.) первичный', 2500, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '1. Консультации', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (958064, 'A04.28.003', 'УЗИ органов мошонки', 1200, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (113249, null, 'Ликворошунтирующие операции, в том числе с индивидуальным подборомликворошунтирующих систем (у детей)', 270000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '3. Комплекс', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (34054, 'A16.18.013.002', 'Чрезбрюшинное закрытие колостомы', 71500, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (294006, 'A11.23.001', 'Спинномозговая пункция', 2000, '29. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ', '4. Оперативные вмешательства', '45cc3947-c8a2-46d4-8ccf-487f05064546'),
        (34107, 'A16.28.045.001', 'Лапароскопическая перевязка яичковых вен при варикоцеле', 35000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (917330, 'A11.01.002', 'Аллерген специфическая иммунотерапия (АСИТ) полный курс', 20000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (988005, 'A08.30.017', 'Срочное интраоперационное патолого-анатомическое исследование (1-гогистологического препарата)', 3000, '98. ПАТОЛОГОАНАТОМИЧЕСКОЕ ОТДЕЛЕНИЕ', '8. Исследования', 'f919d3be-85f5-4a23-8de2-e518fd068c9e'),
        (41003, 'B01.049.001', 'Прием врача - торакального хирурга (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалистаДЗМ) первичный', 5000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '1. Консультации', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (544048, 'A16.12.038', 'Микрососудистый анастомоз при варикоцеле', 60000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (911252, null, 'Консультация врача-педиатра, кандидата медицинских наук c применениемтелемедицинских технологий', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911249, null, 'Консультация гематолога, кандидата медицинских наук c применениемтелемедицинских технологий', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (42008, 'B01.049.003', 'Обследование и лечение пациента с заболеваниями терапевтического/хирургического профиля в двухместной палате (1 койко-день) [Прим. 7]', 4500, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '2. Стационар', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (114226, 'A16.30.037', 'III – VL – IV вентрикулоперитонеальное шунтирование с эндоскопическойассистенцией', 110000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (244006, 'A11.23.001', 'Спинномозговая пункция', 2000, '24. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ ДЛЯ НОВОРОЖДЕННЫХ', '4. Оперативные вмешательства', '8db632d8-b13a-42dd-8926-5a7a7b832bde'),
        (894051, 'A16.07.035', 'Протезирование частичными съемными пластиночными протезами с использованием иммедиат-протеза с дентоальвеолярным кламмером (1ед.)', 13000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (917348, 'B04.014.004', 'Вакцинация против вируса гепатита А  вакциной Хаврикс', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (938053, 'A05.30.005', 'МРТ органов брюшной полости (3.0Т)', 8000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (94018, 'A11.20.010.003', 'Пункция новообразования молочной железы прицельная пункционная подконтролем ультразвукового исследования', 15000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (164049, 'A16.03.056', 'Реконструкция нижней стенки глазницы при переломах (наружнымдоступом)', 40000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (264077, 'A16.10.041', 'Перевязка открытого артериального протока (1 кат. сложности)', 150000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (34032, 'A16.14.022', 'Наложение гепатикоеюноанастомоза', 150000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (264104, 'A16.12.068.002', 'Эндоваскулярная имплантация окклюдера при открытом артериальномпротоке (без стоимости окклюдера)', 40000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (34095, 'A16.21.037.001', 'Гидатидэктомия. Удаление гидатиды Морганьи  (под руководствомпрофессора, руководителя службы, заведующего отделением)', 48000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (911224, 'B01.070.010', 'Прием логопеда повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (544096, 'A16.30.001', 'Паховое грыжесечение с одной стороны (открытая) (под руководством профессора, руководителя службы, заведующего отделением)', 48000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (34103, 'A16.28.045', 'Операция Мармар при одностороннем варикоцеле микрохирургическая(модифицированная) (под руководством профессора, руководителя службы, заведующего отделением)', 72000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (72005, 'B01.029.005', 'Обследование и лечение пациента с заболеваниямитерапевтического/хирургического профиля в одноместной палате (1 койко- день) [Прим. 7]', 6000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА (ОФТАЛЬМОЛОГИИ)', '2. Стационар', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (264078, 'A16.10.042', 'Трансептальная пункция МПП с последующим стентированием (без учетастоимости стента и балонного катетера)', 50000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (975026, 'B01.003.004.011', 'Ингаляционно-масочная или внутривенная анестезия во время операции(до 1 часа)', 18300, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (911179, 'B01.050.001', 'Прием врача-травматолога-ортопеда (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (342005, 'B01.003.003', 'Обследование и лечение пациента в палате интенсивной терапии/реанимации (в т.ч. неонатального профиля) III-ей категориисложности (при наличии необходимости в искусственной вентиляции легких)
за 1 койко-день', 35000, '34. УСЛУГИ БЛОКА РЕАНИМАЦИИ И ИНТЕНСИВНОЙ ТЕРАПИИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ', '2. Стационар', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (911106, 'B01.023.002', 'Прием врача-невролога-эпилептолога повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (134036, 'A16.08.017', 'Радикальная операция на верхнечелюстной(гайморовой ) полости', 35000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (927064, 'A21.04.001', 'Разработка суставов нижних конечностей (ручная)', 850, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (466010, 'A14.19.002', 'Постановка очистительной клизмы', 400, '46. УСЛУГИ ПРИЕМНОГО ОТДЕЛЕНИЯ', '6. Манипуляции', 'cceceb2d-3d21-4c53-83ab-de7d62562370'),
        (81003, 'B01.005.001', 'Прием врача-гематолога (к.м.н.) первичный', 3000, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '1. Консультации', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (144018, 'A16.30.025', 'Удаление опухоли брюшной полости', 100000, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (114211, 'A16.23.085.001', 'Грудной, поясничный спондилодез (задний, передний), клиновидная резекция', 110000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114213, 'A16.23.086', 'III – VL – IV вентрикулоперитонеальное шунтирование с краниотомией', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (164148, 'A16.30.052', 'Операции при макроглоссии (коррекция формы языка)', 60000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (114203, 'A16.23.080.001', 'Безрамочная стереотаксическая установка вентрикулярного катетера', 90000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114019, 'A16.01.004', 'Первичная хирургическая обработка при травматических поврежденияхмягких и костных тканей челюстно-лицевой области', 15000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (544059, 'A16.21.017', 'Орхиопексия при паховой форме крипторхизма (с одной стороны)', 44000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (114106, 'A16.23.032.005', 'Удаление аденомы гипофиза (трансназальное эндоскопическое)', 100000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (81005, 'B01.005.002', 'Прием врача-гематолога повторный [Прим. 1]', 1800, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '1. Консультации', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (114155, 'A16.23.054', 'Вентрикулоатриальное шунтирование', 60000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (544039, 'A11.26.005', 'Зондирование слезно-носового канала (один глаз)', 4000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (94090, 'A16.20.036', 'Хирургическое лечение заболеваний шейки матки с использованиемразличных энергий', 10000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (167166, 'A17.30.021', 'Электрокоагуляция', 1900, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '7. Профилактика и лечение', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (464006, 'A16.01.008', 'Сшивание кожи и подкожной клетчатки', 5000, '46. УСЛУГИ ПРИЕМНОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'cceceb2d-3d21-4c53-83ab-de7d62562370'),
        (73067, null, 'Комплексная услуга по исправлению косоглазия с пластикойэкстраокулярных мышц с госпитализацией в стационар', 113700, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '3. Комплекс', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (894037, 'A16.07.023', 'Протезирование зубов полными съемными пластиночными протезами с использованием балочной или замковой фиксации на 4-х имплантатах(1ед.)', 130000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (543133, null, 'Комплексная услуга операция Росса при водянке оболочек яичек (с двух сторон) (под руководством профессора, руководителя службы, заведующего отделением) под наркозом с пребыванием в стационаре', 94000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '3. Комплекс', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (544045, 'A16.01.017', 'Хирургическое удаление гемангиомы/бородавок/вирусных образований/папиллом/кондилом/контагиозныхмоллюсков/телеангиоэктазий/невусов до 1см. (от 6 до 10 шт.)', 6900, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (264044, 'A16.10.014.004', 'Имплантация трехкамерного электрокардиостимулятора (ресинхронизирующая терапия; без учета стоимости внутрисердечныхэлектродов и имплантируемых материалов)', 125000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (115232, 'B01.003.004.001', 'Местная анестезия', 1000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '5. Анестезиологическое пособие', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (94086, 'A16.20.034.001', 'Удаление рудиментарного рога матки', 150000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (911239, null, 'Консультация врача-специалиста по результатам обследований с назначением (коррекцией) лечения c применением телемедицинскихтехнологий', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (266119, 'A11.12.002', 'Катетеризация кубитальной и других периферических вен', 1500, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '6. Манипуляции', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (541029, 'B01.053.002', 'Прием врача детского уролога-андролога повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детскоговрача-специалиста ДЗМ) [Прим. 1]', 4000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (264087, 'A16.12.028.003', 'Стентирование одной коронарной артерии (без стоимости стента)', 80000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (164110, 'A16.08.017.001', 'Радикальная гайморотомия с пластикой ороантрального сообщения', 50000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (164092, 'A16.07.061.002', 'Пластика твердого и мягкого неба (в том числе с шунтированиембарабанной перепонки)', 100000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (894075, 'A16.07.054', 'Установка формирователя десны', 2000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (214009, 'A11.05.002', 'Получение цитологического препарата костного мозга путем пункции', 3500, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (938125, 'A06.26.001', 'Рентгенография глазницы', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (896113, 'A16.07.002', 'Эстетическое восстановление зуба пломбой (2 категория сложности)', 7000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (894022, 'A16.07.006', 'Протезирование зуба с использованием имплантата, применениеаббатмента индивидуального моделируемого (1 ед.)', 6000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911164, 'B01.040.001', 'Прием врача-ревматолога первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (968025, 'A03.17.002.001', 'Интестиноскопия двухбаллонная', 30000, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '8. Исследования', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (266125, 'A15.01.001', 'Перевязка с наложением асептической повязки после выполненныхопераций и мунипуляций', 900, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '6. Манипуляции', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (911156, 'B01.037.001', 'Прием врача-пульмонолога (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (164085, 'A16.07.061', 'Хейлопластика по Милларду двухсторонняя первичная', 120000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (164127, 'A16.25.021', 'Коррекция торчащих ушных раковин I степени', 30000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (163167, null, 'Комплексная услуга реконструктивная хейлоринопластика под наркозом спребыванием в стационаре', 160000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '3. Комплекс', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (911158, 'B01.037.001', 'Прием врача-пульмонолога (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (94048, 'A16.20.010', 'Субтотальная гистерэктомия (ампутация матки) лапаротомическая', 12000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (911129, 'B01.028.002', 'Прием врача-оториноларинголога повторный (д.м.н. / профессора / зав.отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911273, null, 'Консультация врача-детского хирурга, доктора медицинских наук, профессора, главного детского хирурга России c применениемтелемедицинских технологий', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (544038, 'A16.21.038', 'Френулотомия (пересечение уздечки) (под руководством профессора,руководителя службы, заведующего отделением)', 18000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (32011, 'B02.057.001', 'Процедуры сестринского ухода при подготовке пациента к операции', 1000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '2. Стационар', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (82008, 'B01.005.003', 'Обследование и лечение пациента в отделениях нейрохирургии,гематологии, онкогематологии, онкологии (1 койко-день)', 10000, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '2. Стационар', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (896132, 'A16.07.004', 'Восстановление зуба цельнокерамической безметалловой коронкой (1ед.)', 30000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (34034, 'A16.14.031.002', 'Холедоходуоденоанастомоз', 61000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (121006, 'B01.004.002', 'Прием врача-гастроэнтеролога (к.м.н.) повторный [Прим. 1]', 2500, '12. УСЛУГИ ОТДЕЛЕНИЯ ГАСТРОЭНТЕРОЛОГИИ', '1. Консультации', '2936f897-e141-43dd-81fc-18554f385cfc'),
        (895096, 'B01.003.004.005', 'Инфильтрационная анестезия при стоматологических манипуляциях', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '5. Анестезиологическое пособие', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (254035, 'A16.18.007', 'Формирование аnus praeternaturalis у новорожденного при атрезии ануса', 20000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (164119, 'A16.25.021', 'Устранение врожденного дефекта ушной раковины при микроотии 2-ойстепени (этап 1)', 100000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (164014, null, 'Устранение дефектов мягких тканей лица и шеи свободным кожнымлоскутом', 50000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (86021, 'A18.05.012', 'Гемотрансфузия тромбоконцентрата (манипуляция)', 2100, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '6. Манипуляции', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (114100, 'A16.23.032.002', 'Удаление опухоли костей свода и основания черепа с пластикой', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (181001, 'B01.003.001', 'Осмотр врачом-анестезиологом-реаниматологом первичный', 2200, '18. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ ДЛЯ ХИРУРГИЧЕСКИХ БОЛЬНЫХ', '1. Консультации', '7eeecf3c-ed5b-4d77-8138-9d4885e3994c'),
        (131007, 'B01.028.002', 'Прием врача-оториноларинголога (к.м.н.) повторный [Прим. 1]', 2500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '1. Консультации', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (34076, 'A16.19.040', 'Бужирование ректо-вагинального или ректо-промежностного свища', 3000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (894046, 'A16.07.030', 'Инструментальная и медикаментозная обработка корневого канала сиспользованием механических вращающихся инструментов', 1500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114037, 'A16.23.007', 'Трансвентрикулоперитонеостомия при гидроцефалии', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (134049, 'A16.08.040.003', 'Удаление доброкачественного образования гортани при помощимикроинструментов или лазера или микродебридера', 36000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (544073, 'A16.21.037.002', 'Операция Росса при водянке оболочек яичек ( с двух сторон)', 55000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (254042, 'A16.30.025', 'Удаление опухоли брюшной полости и забрюшинного пространства уноворожденного', 37000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (262017, 'B01.043.005', 'Обследование и лечение пациента в палате эконом класса (1 койко-день)[Прим. 7]', 3500, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '2. Стационар', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (254025, 'A16.17.007', 'Формирование илеостомы открытым способом', 40000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (114103, 'A16.23.032.003', 'Трансназальное эндоскопическое удаление опухолей и объемныхобразований основания черепа', 90000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911123, 'B01.028.001', 'Прием врача-оториноларинголога первичный (д.м.н. / профессора / зав.отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911084, 'B01.020.005', 'Прием врача по лечебной физкультуре повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детскоговрача-специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (94095, 'A16.20.059.001', 'Удаление новообразования влагалища', 15000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (894025, 'A16.07.006', 'Протезирование зуба с использованием имплантата, применение аналога,трансфера (1 ед.)', 3000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911257, null, 'Консультация врача-кардиохирурга, доктора медицинских наук cприменением телемедицинских технологий', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (467014, 'B01.014.004', 'Введение антирабической вакцины (Кокав)', 700, '46. УСЛУГИ ПРИЕМНОГО ОТДЕЛЕНИЯ', '7. Профилактика и лечение', 'cceceb2d-3d21-4c53-83ab-de7d62562370'),
        (264102, 'A16.12.067', 'Операция Гленна - создание кавопульмонального анастомоза (2 кат.сложности)', 250000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (927075, 'A22.08.007', 'Лазеротерапия (более 4 точек)', 1000, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (544062, 'A16.21.017', 'Орхиопексия при паховой форме крипторхизма (с двух сторон) (подруководством профессора, руководителя службы, заведующего отделением)', 84000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (911065, 'B01.014.001', 'Прием врача-инфекциониста первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911204, 'B01.058.004', 'Прием врача - детского эндокринолога (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (134033, 'A16.08.012', 'Вскрытие паратонзиллярного абсцесса', 7500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (118247, 'A05.23.001.002', 'Предхирургический 10 часовой видео ЭЭГ-мониторинг по системе "10-10"', 20000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '8. Исследования', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (544085, 'A16.28.013', 'Удаление скоротолита мошонки с пластикой влагалищной оболочки', 41000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (34109, 'A16.30.001', 'Паховое грыжесечение с одной стороны (открытая) (под руководствомпрофессора, руководителя службы, заведующего отделением)', 48000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (94058, 'A16.20.011.006', 'Тотальная гистерэктомия (экстирпация матки) расширенная странспозицией яичников', 385000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (91001, 'B01.001.001', 'Прием врача-акушера-гинеколога первичный', 2200, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '1. Консультации', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (918375, null, 'Персональное сопровождение врача-педиатра только в рамках программгодового обслуживания "Личный педиатр" и "Личный педиатр VIP"', 40000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (894021, 'A16.07.005', 'Восстановление целостности зубного ряда несъемными мостовидными протезами изготовленным прямым методом в полости рта -реставрационный мост', 17000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911007, 'B01.001.001', 'Прием врача-акушера-гинеколога (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (46050, 'A14.19.006', 'Постановка сифонной клизмы', 1200, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '6. Манипуляции', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (927043, 'A19.30.014', 'Баланстерапия', 1500, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (164116, 'A16.25.021', 'Устранение врожденного дефекта ушной раковины при микроотии 3-ейстепени (этап 1)', 150000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (264032, 'A16.10.003.029', 'Замещение сердечного клапана у детей в возрасте старше 1 года (3 кат.сложности)', 300000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (543131, null, 'Комплексная услуга операция Росса при водянке оболочек яичек ( с одной стороны) (под руководством профессора, руководителя службы,заведующего отделением) под наркозом с пребыванием в стационаре', 76000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '3. Комплекс', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (958075, 'A05.23.001.002', 'ЭЭГ с видеомониторингом (дневная - 4 часа)', 6000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (911293, null, 'Консультация врача-детского эндокринолога, доктора медицинских наук cприменением телемедицинских технологий', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (94017, 'A11.20.008.002', 'Раздельное диагностическое выскабливание цервикального канала', 5000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (896154, 'A16.07.031', 'Восстановление зуба композитной вкладкой', 13000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (264108, 'A16.12.075', 'Коррекция коартации аорты и пластики дефекта межжелудочковойперегородки у детей младше 28 дней жизни в условиях ИК (3 кат. сложности)', 300000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (114089, 'A16.23.029', 'Резекции коры головного мозга', 130000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (164145, 'A16.30.051', 'Удаление опухоли, опухолевидных образований языка', 60000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (911089, 'B01.022.002', 'Прием врача мануальной терапии (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911185, 'B01.050.002', 'Прием врача-травматолога-ортопеда повторный (д.м.н. / профессора / зав.отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911196, 'B01.054.001', 'Осмотр врачом-физиотерапевтом повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (214014, 'A16.11.002.001', 'Торакоскопическое удаление опухоли средостения', 200000, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (291002, 'B01.003.001', 'Осмотр врачом-анестезиологом-реаниматологом (в.в.к.) первичный', 2500, '29. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ', '1. Консультации', '45cc3947-c8a2-46d4-8ccf-487f05064546'),
        (336014, 'A11.12.001', 'Катетеризация подключичной и других центральных вен', 7000, '33. УСЛУГИ ОТДЕЛЕНИЯ ТРАНСПЛАНТАЦИИ КОСТНОГО
МОЗГА И ГЕМОПОЭТИЧЕСКИХ СТВОЛОВЫХ КЛЕТОК', '6. Манипуляции', '9580572f-f5ff-453a-bde8-84b1ce75375c'),
        (975004, 'B01.003.004.006', 'Эпидуральная анестезия во время операции ( до 1 часа)', 17000, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (84011, 'A11.23.001', 'Спинномозговая пункция', 2000, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '4. Оперативные вмешательства', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (114200, 'A16.23.080', 'Нейроэндоскопическое стентирование сильвиева водопровода', 170000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (971002, 'B01.003.001', 'Осмотр врачом-анестезиологом-реаниматологом (в.в.к.) первичный', 2500, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '1. Консультации', '2405859b-e817-4688-8e1e-226736d40624'),
        (134040, 'A16.08.018', 'Вскрытие фурункула носа', 3000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (164146, 'A16.30.051', 'Биопсия лимфатических узлов расширенная', 30000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (964019, 'A16.19.031', 'Электрохирургическое удаление новообразования прямой кишки(дополнительная манипуляция при проведении Сигмоскопии)', 2000, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '4. Оперативные вмешательства', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (144009, 'A11.05.002', 'Получение цитологического препарата костного мозга путем пункции', 3500, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (134017, 'A11.08.004', 'Пункция околоносовых пазух', 5500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (938036, 'A05.23.009.001', 'МРТ головного мозга с контрастированием', 11500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (116238, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '6. Манипуляции', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (44029, 'A16.09.026.001', 'Пластика купола диафрагмы местными тканями при диафрагмальной грыжеоткрытым способом', 45000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (114168, 'A16.23.056.001', 'Имплантация эпидуральных электродов для хронической стимуляцииспинного мозга для коррекции спастики', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114179, 'A16.23.068.002', 'Удаление опухолей глубинной локализации', 200000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (232017, 'B01.050.003', 'Обследование и лечение пациента в палате эконом класса (1 койко-день)[Прим. 7]', 3500, '23. УСЛУГИ ПЕДИАТРИЧЕСКОГО СОМАТИЧЕСКОГО
ОТДЕЛЕНИЯ', '2. Стационар', '27e1898e-c78b-4953-8475-c0855dd08b60'),
        (254021, 'A16.17.001', 'Энуклеация энтерокисты у новорожденного с использованиемэндоскопической техники', 50000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (938044, 'A05.26.008', 'МРТ глазницы (3.0Т)', 7000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (542030, null, 'Пребывание и лечение на койке краткосрочного пребывания (до 4 часов)', 3500, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '2. Стационар', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (938110, 'A06.12.012', 'Брюшная аортография', 12000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (896111, 'A16.07.002', 'Наложение лечебной прокладки', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114182, 'A16.23.069.002', 'Удаление опухолей желудочковой системы головного мозга', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (891005, 'B01.065.001', 'Прием врача-стоматолога-терапевта первичный', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (44038, 'A16.30.032.002', 'Иссечение новообразований мягких тканей с реконструктивно-пластическимкомпонентом', 40000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (927047, 'A21.01.002', 'Массаж лица и шейной области', 1000, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (134035, 'A16.08.013.001', 'Подслизистая резекция носовой перегородки', 20000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (322008, 'B01.037.003', 'Обследование и лечение пациента с заболеваниями терапевтического/хирургического профиля в двухместной палате (1 койко-день) [Прим. 7]', 4500, '32. УСЛУГИ ОТДЕЛЕНИЯ ПУЛЬМОНОЛОГИИ', '2. Стационар', '9f6d62c7-8e05-4c21-80b8-5aa537ee5253'),
        (958069, 'A05.10.004', 'ЭКГ', 1000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (911143, 'B01.032.001', 'Прием врача-неонатолога (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (74053, 'A22.26.029', 'Лазерокоагуляция периферийных разрывов сетчатки', 20000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (894035, 'A16.07.017', 'Пластика альвеолярного отростка', 10000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (261010, 'B01.043.001', 'Прием врача - сердечно-сосудистого хирурга (к.м.н.) первичный', 3000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '1. Консультации', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (94099, 'A16.20.061', 'Резекция яичника лапаротомическая', 50000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (896183, 'A16.07.047', 'Изготовление металлического элемента крепления', 1500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (34023, 'A16.05.002.001', 'Спленэктомия с использованием видеоэндохирургических технологий', 110000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (146026, 'A11.12.003', 'Внутривенное введение иммуноглобулинов (манипуляция)', 1500, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '6. Манипуляции', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (133007, null, 'Комплексная услуга тимпанопункция c одной стороны под наркозом спребыванием в стационаре', 36000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '3. Комплекс', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (94063, 'A16.20.014', 'Влагалищная тотальная гистерэктомия (экстирпация матки) с придатками', 180000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (74042, 'A16.26.137', 'Снятие швов с роговицы и склеры', 10000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (164066, 'A16.07.015', 'Вскрытие флегмоны с распространением процесса', 60000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (911236, 'B04.031.001', 'Диспансерный прием (осмотр, консультация) врача-педиатра', 1200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (894078, 'A16.07.055', 'Открытый синус-лифтинг (костная пластика, остеопластика)', 30000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114047, 'A16.23.014.001', 'Микрохирургическая фенестрация локулированной желудочковой системы свентрикулоперитонеостомией', 130000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (896215, 'A23.07.002.036', 'Приварка зуба', 3000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911063, 'B01.010.002', 'Прием врача - детского хирурга повторный (д.м.н. / профессора / зав.отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (958021, 'A04.10.002.001', 'Эхокардиография чреспищеводная', 4000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (164030, 'A16.01.031.002', 'Иссечение рубцов до 5 см с элементами первичной пластики', 7000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (134051, 'A16.08.040.007', 'Удаление новообразования голосовой складки эндоларингеальное', 36000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (134056, 'A16.08.055', 'Иссечение синехий и атрезий носа', 10000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (134048, 'A16.08.040.001', 'Удаление новообразования гортани микрохирургическое', 36000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (34081, 'A16.21.013', 'Круговое иссечение крайней плоти при фимозе', 30000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (34035, 'A16.15.001.001', 'Резекция головки поджелудочной железы с сохранениемдвенадцатиперстной кишки (атипичная)', 101500, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (938007, 'A05.03.002', 'МРТ одного отдела позвоночника (один отдел) (3.0Т)', 7000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (114052, 'A16.23.015', 'Пункция кефалогемотомы, подкожной гематомы', 10000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (134078, 'A16.25.009', 'Мирингопластика', 20000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (84012, 'A11.23.001', 'Люмбальная пункция с эндолюмбальным введением химиопрепаратов', 5000, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '4. Оперативные вмешательства', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (544093, 'A16.28.045.001', 'Эмболизация яичковой вены при варикоцеле (без учета расходныхматериалов)', 40000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (938068, 'A06.03.015', 'Рентгенография поясничного отдела позвоночника', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (544046, 'A16.01.017', 'Частичное иссечение пигментного невуса более 1 см.', 11500, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (896137, 'A16.07.008.003', 'Закрытие перфорации стенки корневого канала зуба', 5000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911140, 'B01.031.002', 'Прием врача-педиатра повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911275, null, 'Консультация врача-травматолога-ортопеда, кандидата медицинских наук cприменением телемедицинских технологий', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (544076, 'A16.21.037.002', 'Операция Росса при водянке оболочек яичек ( с одной стороны) (подруководством профессора, руководителя службы, заведующего отделением)', 48000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (894071, 'A16.07.053', 'Снятие несъемной цельнолитой ортопедической конструкции', 1500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911390, null, 'Справка для получения путевки на санаторно-курортное лечение (форма № 070/у)', 1200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (544053, 'A16.21.013', 'Круговое иссечение крайней плоти при фимозе', 30000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (938027, 'A05.22.002', 'МРТ гипофиза (3.0Т)', 7000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (964018, 'A16.19.030', 'Электрохирургическое удаление новообразования ректосигмоидногосоединения (дополнительная манипуляция при проведении Сигмоскопии)', 2000, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '4. Оперативные вмешательства', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (94097, 'A16.20.059.003', 'Электроэксцизия новообразования влагалища', 15000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (114121, 'A16.23.033.002', 'Селективная ризотомия элементов конского хвоста', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (74012, 'A16.26.006', 'Вскрытие флегмоны слезного мешка, разрез слезных точек и слезныхканальцев', 10000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (164124, 'A16.25.021', 'Устранение посттравматического дефекта ушной раковины (этап 3)', 50000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (164036, 'A16.03.002', 'Межчелюстная винтовая фиксация при переломах', 6000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (958018, 'A04.10.002', 'Эхокардиография, выполненная врачом высшей категории пациенту младше 18 лет', 3000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (146021, null, 'Проведение переливания альбумина (манипуляция)', 500, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '6. Манипуляции', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (192009, 'B01.014.003', 'Обследование и лечение пациента с заболеваниямитерапевтического/хирургического профиля в одноместном боксе (1 койко- день) [Прим. 7]', 8000, '19. УСЛУГИ ПЕДИАТРИЧЕСКОГО ОТДЕЛЕНИЯ СОЧЕТАННОЙ ПАТОЛОГИИ', '2. Стационар', '299cecfa-57fa-4561-bced-bc3aacecbba1'),
        (114169, 'A16.23.061.001', 'Удаление поверхностных конвекситальных менингиом', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (91005, 'B01.001.002', 'Прием врача-акушера-гинеколога повторный [Прим. 1]', 1800, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '1. Консультации', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (916321, 'A11.02.002', 'Инъекция при аллерген специфической иммунотерапии', 500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '6. Манипуляции', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (917353, 'B04.014.004', 'Вакцинация против менингококковой инфекции вакциной Менактра', 6500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114231, 'A22.01.003', 'Лазерная деструкция ткани кожи', 2300, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (164141, 'A16.30.033', 'Удаление ретенционной кисты', 5000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (61006, 'B01.058.004', 'Прием врача - детского эндокринолога (к.м.н.) повторный [Прим. 1]', 2500, '06. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОКРИНОЛОГИИ', '1. Консультации', '3a008182-197d-49e7-bb98-79e42ba2d7e0'),
        (134077, 'A16.25.008.001', 'Экстракция тимпаностомической трубки', 5500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (264049, 'A16.10.019.002', 'Радиочастотная абляция аритмогенных зон при наджелудочковыхтахиаритмиях (без учета стоимости внутрисердечных электродов и расходных материалов)', 120000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (927046, 'A21.01.001', 'Общий классический медицинский массаж в кабинете нейроортопедическойпомощи', 3800, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (134019, 'A11.08.021.001', 'ЯМИК процедуры при риносинусите', 5500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (896181, 'A16.07.047', 'Изготовление ортодонтической пластинки с 2 кламмерами (без доп.элементов)', 16000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (216029, 'A18.05.012', 'Гемотрансфузия тромбоконцентрата (манипуляция)', 2100, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '6. Манипуляции', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (254034, 'A16.18.005', 'Формирование тонко-толсто кишечного анастомоза конец в бок открытымспособом', 47000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (61007, 'B01.058.004', 'Прием врача - детского эндокринолога повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '06. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОКРИНОЛОГИИ', '1. Консультации', '3a008182-197d-49e7-bb98-79e42ba2d7e0'),
        (894044, 'A16.07.028', 'Установка одного ортодонтического имплантата', 3000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (34056, 'A16.18.017.003', 'Лапароскопическая резекция толстой кишки комбинированная', 86000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (541008, 'B01.029.001', 'Прием врача-офтальмолога первичный', 3300, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (34057, 'A16.18.017.003', 'Низведение толстой кишки (резекция) при болезни Гиршпрунга', 150000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (911265, null, 'Консультация врача-инфекциониста, кандидата медицинских наук c применением телемедицинских технологий', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (231007, 'B01.002.002', 'Прием врача-аллерголога-иммунолога повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '23. УСЛУГИ ПЕДИАТРИЧЕСКОГО СОМАТИЧЕСКОГО ОТДЕЛЕНИЯ', '1. Консультации', '27e1898e-c78b-4953-8475-c0855dd08b60'),
        (968023, 'A03.16.001.004', 'Эзофагогастродуоденоскопия с введением лекарственных препаратов (безучёта стоимости лекарственных препаратов)', 5000, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '8. Исследования', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (231006, 'B01.002.002', 'Прием врача-аллерголога-иммунолога (к.м.н.) повторный [Прим. 1]', 2500, '23. УСЛУГИ ПЕДИАТРИЧЕСКОГО СОМАТИЧЕСКОГО
ОТДЕЛЕНИЯ', '1. Консультации', '27e1898e-c78b-4953-8475-c0855dd08b60'),
        (964003, 'A11.16.003', 'Биопсия двенадцатиперстной кишки (дополнительная манипуляция припроведении Эндоскопического исследования)', 500, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '4. Оперативные вмешательства', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (917340, 'B04.014.004', 'Вакцинация против полиомиелита (Полимилекс)', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (51001, 'B01.040.001', 'Прием врача-ревматолога первичный', 2200, '05. УСЛУГИ ОТДЕЛЕНИЯ РЕВМАТОЛОГИИ', '1. Консультации', '44559d20-e777-4bfe-8654-1729fe413e98'),
        (254016, 'A16.16.011', 'Пилоромиотомия у новорожденного открытым способом', 23000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (184006, 'A11.23.001', 'Спинномозговая пункция', 2000, '18. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ ДЛЯ ХИРУРГИЧЕСКИХ БОЛЬНЫХ', '4. Оперативные вмешательства', '7eeecf3c-ed5b-4d77-8138-9d4885e3994c'),
        (911305, null, 'Консультация врача-пульмонолога, доктора медицинских наук cприменением телемедицинских технологий', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911025, 'B01.004.001', 'Прием врача-гастроэнтеролога первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (134070, 'A16.08.075', 'Лазерная коррекция трубного валика с одной стороны', 6500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (114082, 'A16.23.024', 'Удаление опухоли премоторной области с использование навигации инейрофизиологического мониторинга', 180000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (116237, 'A11.12.003', 'Внутривенное введение иммуноглобулинов (манипуляция)', 1500, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '6. Манипуляции', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (938111, 'A06.12.053', 'КТ-ангиография сосудов нижних конечностей', 10000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (94115, 'A16.20.093', 'Пластика маточной трубы', 45000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (266118, 'A11.12.001.001', 'Установка туннелируемого постоянного венозного катетера Broviac вусловиях ангиографической операционной (без стоимости катетера, без стоимости наркоза)', 25000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '6. Манипуляции', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (133005, null, 'Комплексная услуга шунтирование барабанной полости с двух сторон поднаркозом с пребыванием в стационаре', 55500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '3. Комплекс', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (114220, 'A16.23.091', 'Замена элементов шунтирующей системы', 50000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (927008, 'A17.23.002', 'Дарсонвализация местная при заболеваниях центральной нервной системыи головного мозга (одно поле)', 400, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (44012, 'A16.01.001', 'Удаление поверхностно расположенного инородного тела', 7000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (911388, null, 'Осмотр пациента врачом-специалистом на дому с назначениемсоответствующего лечения в пределах МКАД', 7000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896098, 'A02.07.010', 'Исследование на диагностических моделях челюстей с восковоймоделировкой будущей ортопедической конструкции с целью планирования препарирования, эстетики и функции-1 зуб - Wax-up шаблон', 2000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114092, 'A16.23.030', 'Лобэктомия', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (134047, 'A16.08.035', 'Удаление новообразования полости носа', 7500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (911174, 'B01.043.002', 'Прием врача - сердечно-сосудистого хирурга повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (927063, 'A21.03.007', 'Классический массаж спины медицинский', 1300, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (186010, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '18. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ ДЛЯ ХИРУРГИЧЕСКИХ БОЛЬНЫХ', '6. Манипуляции', '7eeecf3c-ed5b-4d77-8138-9d4885e3994c'),
        (114048, 'A16.23.014.002', 'Микрохирургическая фенестрация стенок кисты', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (52009, 'B01.040.003', 'Обследование и лечение пациента в палате эконом класса (1 койко-день)[Прим. 7]', 3500, '05. УСЛУГИ ОТДЕЛЕНИЯ РЕВМАТОЛОГИИ', '2. Стационар', '44559d20-e777-4bfe-8654-1729fe413e98'),
        (164107, 'A16.08.008.004', 'Пластика кончика носа', 100000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (266116, 'A05.10.012', 'Имплантация устройства длительного мониторирования ЭКГ (без учетастоимости внутрисердечных электродов и имплантируемых материалов)', 20000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '6. Манипуляции', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (927030, 'A17.30.034', 'Ультрафонофорез лекарственный (1 поле)', 650, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (114150, 'A16.23.054', 'Бивентрикулоперитонеостомия', 80000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (134053, 'A16.08.054', 'Удаление доброкачественных образований ЛОР - органов', 7500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (114228, 'A16.30.066', 'Удаление инородного тела с рассечением мягких тканей', 7100, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (74035, 'A16.26.098', 'Энуклеация (эвисцерация) глаза', 60000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (134094, 'A16.25.031', 'Антромастоидотомия', 32000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (111004, 'B01.024.002', 'Прием врача-нейрохирурга повторный [Прим. 1]', 1800, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '1. Консультации', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911083, 'B01.020.005', 'Прием врача по лечебной физкультуре (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896184, 'A16.07.047', 'Изготовление силового элемента крепления', 1500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (958049, 'A04.20.002', 'УЗИ молочных желез', 1200, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (146028, 'A18.05.012', 'Гемотрансфузия эритроцитсодержащих компонентов (без учета стоимостикомпонентов) (манипуляция)', 2500, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '6. Манипуляции', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (264067, 'A16.10.032.004', 'Баллонная агниопластика легочной артерии (без стоимости баллонногокатетера)', 50000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (911161, 'B01.037.002', 'Прием врача-пульмонолога (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896203, 'A16.07.050', 'Изготовление индивидуальных капп для домашнего отбеливания', 5000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (336015, 'A11.12.002', 'Катетеризация кубитальной и других периферических вен', 1500, '33. УСЛУГИ ОТДЕЛЕНИЯ ТРАНСПЛАНТАЦИИ КОСТНОГО
МОЗГА И ГЕМОПОЭТИЧЕСКИХ СТВОЛОВЫХ КЛЕТОК', '6. Манипуляции', '9580572f-f5ff-453a-bde8-84b1ce75375c'),
        (144014, 'A16.11.002.001', 'Торакоскопическое удаление опухоли средостения', 200000, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (894093, 'B01.067.002', 'Коррекция шины', 1000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114110, 'A16.23.032.006', 'Удаление краниоорбитальной опухоли с пластикой лицевого скелета', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114214, 'A16.23.087', 'Краниофасциальная операция при скафоцефалии', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (164011, null, 'Футлярно-фасциальная лимфодиссекция', 100000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (176010, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '17. УСЛУГИ ИНФЕКЦИОННОГО ОТДЕЛЕНИЯ ДЛЯ
ХИРУРГИЧЕСКИХ БОЛЬНЫХ', '6. Манипуляции', 'c5791581-8ed7-49db-8d0a-2e8c2e30c16d'),
        (911206, 'B01.068.001', 'Прием врача- челюстно-лицевого хирурга (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114193, 'A16.23.075', 'Удаление опухоли хиазмально – селлярной области', 130000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (74029, 'A16.26.082', 'Оперативное лечение отслойки сетчатки методом экстрасклеральногопломбирования', 65000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (331006, 'B01.005.002', 'Прием врача-гематолога (к.м.н.) повторный [Прим. 1]', 2500, '33. УСЛУГИ ОТДЕЛЕНИЯ ТРАНСПЛАНТАЦИИ КОСТНОГО
МОЗГА И ГЕМОПОЭТИЧЕСКИХ СТВОЛОВЫХ КЛЕТОК', '1. Консультации', '9580572f-f5ff-453a-bde8-84b1ce75375c'),
        (911035, 'B01.005.002', 'Прием врача-гематолога повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалистаДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (118246, 'A05.23.001.002', 'Неинвазивный 10 часовой видео ЭЭГ-мониторинг', 15000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '8. Исследования', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114180, 'A16.23.068.002', 'Удаление глиом подкорковых узлов', 200000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114020, 'A16.01.004', 'Первично-хирургическая обработка поверхностных ран', 3000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (927018, 'A17.30.006', 'Чрескожная короткоимпульсная электростимуляция (ЧЭНС) - лимфодренаж', 1200, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (958072, 'A05.19.002', 'Аноректальная манометрия', 3000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (134014, 'A11.08.001.001', 'Биопсия тканей ЛОР-локализации', 2000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (911005, 'B01.001.001', 'Прием врача-акушера-гинеколога (в.в.к.) первичный', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (74020, 'A16.26.044', 'Удаление птеригиума', 35000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (958079, 'A05.30.017', 'Описание и интерпретация данных электрофизиологических методовисследований в течение 24 часов', 3000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (544067, 'A16.21.037', 'Иссечение кисты крайней плоти', 30000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (182005, 'B01.003.003', 'Обследование и лечение пациента в палате интенсивной терапии/реанимации (в т.ч. неонатального профиля) III-ей категориисложности (при наличии необходимости в искусственной вентиляции легких)
за 1 койко-день', 35000, '18. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ ТЕРАПИИ ДЛЯ ХИРУРГИЧЕСКИХ БОЛЬНЫХ', '2. Стационар', '7eeecf3c-ed5b-4d77-8138-9d4885e3994c'),
        (116239, 'A11.23.004', 'Интравентрикулярное введение химиопрепаратов через резервуар Оммайя', 5000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '6. Манипуляции', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911247, null, 'Консультация врача-офтальмолога микрохирурга c применениемтелемедицинских технологий', 2600, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (134103, 'A16.27.002.001', 'Этмоидотомия с использованием видеоэндоскопических технологий', 10000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (332008, 'B01.009.003', 'Обследование и лечение в стерильном боксе отделения трансплантациикостного мозга и гемопоэтических стволовых клеток (1 койко-день) [Прим. 8]', 35000, '33. УСЛУГИ ОТДЕЛЕНИЯ ТРАНСПЛАНТАЦИИ КОСТНОГО МОЗГА И ГЕМОПОЭТИЧЕСКИХ СТВОЛОВЫХ КЛЕТОК', '2. Стационар', '9580572f-f5ff-453a-bde8-84b1ce75375c'),
        (896136, 'A16.07.008.002', 'Пломбирование корневого канала зуба гуттаперчивыми штифтами', 1500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (927048, 'A21.01.002', 'Массаж лица и воротниковой области', 1000, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (321004, 'B01.037.001', 'Прием врача-пульмонолога первичный (д.м.н. / профессора / зав.отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ)', 5000, '32. УСЛУГИ ОТДЕЛЕНИЯ ПУЛЬМОНОЛОГИИ', '1. Консультации', '9f6d62c7-8e05-4c21-80b8-5aa537ee5253'),
        (94082, 'A16.20.031', 'Иссечение новообразования молочной железы', 65000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (266124, 'A14.19.006', 'Постановка сифонной клизмы', 1200, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '6. Манипуляции', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (911139, 'B01.031.002', 'Прием врача-педиатра (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (116236, 'A11.12.002', 'Катетеризация кубитальной и других периферических вен', 1500, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '6. Манипуляции', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (264070, 'A16.10.038', 'Трансфеморальная имплантация легочного клапана, биопротеза клапана сердца (без учета стоимости имплантируемых материалов и баллонныхкатетеров)', 150000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (958037, 'A04.12.018', 'Дуплексное сканирование транскраниальное артерий и вен', 2500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (938078, 'A06.03.035', 'Рентгенография I пальца кисти', 1500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (464007, 'A16.01.008.001', 'Наложение вторичных швов', 5000, '46. УСЛУГИ ПРИЕМНОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'cceceb2d-3d21-4c53-83ab-de7d62562370'),
        (896107, 'A11.07.012', 'Изготовление индивидуальной силиконовой каппы', 5000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911260, null, 'Консультация врача-гастроэнтеролога, доктора медицинских наук c применением телемедицинских технологий', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (134079, 'A16.25.011', 'Лазерная тимпаностомия при остром среднем отите', 7500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (231010, 'B01.031.001', 'Прием врача-педиатра (к.м.н.) первичный', 3000, '23. УСЛУГИ ПЕДИАТРИЧЕСКОГО СОМАТИЧЕСКОГО
ОТДЕЛЕНИЯ', '1. Консультации', '27e1898e-c78b-4953-8475-c0855dd08b60'),
        (114058, 'A16.23.016.001', 'Декомпрессия краниовертебрального перехода+пластика ТМО', 70000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114074, 'A16.23.024', 'Удаление опухоли височной доли с медианным распространением', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (896198, 'A16.07.048', 'Фиксация ретейнера (1 единица)', 2000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (264072, 'A16.10.039', 'Радикальная коррекция транспозиции магистральных сосудов в сочетании с дефектом межжелудочковой перегородки и/или в сочетании с обструкцией выводного отдела левогожелудочка и аортый в условиях ИК (4 кат.сложности)', 350000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (894073, 'A16.07.054', 'Внутрикостная дентальная имплантация одного дентального имплантаодномоментная', 25000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (34064, 'A16.18.029', 'Резекция илеоцекального угла', 50000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (916318, null, 'Взятие материала для микроскопического исследования', 300, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '6. Манипуляции', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (371003, 'B01.025.001', 'Прием врача-нефролога (к.м.н.) первичный', 3000, '37. УСЛУГИ ОТДЕЛЕНИЯ НЕФРОЛОГИИ', '1. Консультации', '75e7bee4-c286-4f56-a54b-1d53edd0e80e'),
        (254013, 'A16.03.034', 'Закрытая репозиция при переломе трубчатых костей у новорожденного', 15000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (911209, 'B01.068.001', 'Прием врача - челюстно-лицевого хирурга первичный (д.м.н. / профессора /зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896177, 'A16.07.047', 'Изготовление аппарата Миобрейса (лечение на аппарате)', 15000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (544078, 'A16.21.038', 'Пластика уздечки крайней плоти (под руководством профессора,руководителя службы, заведующего отделением)', 38400, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (918378, null, 'Программа годового обслуживания для детей в возрасте от 0 до 1 года"Личный педиатр VIP"', 250000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '3. Комплекс', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (264020, 'A16.21.049', 'Ангиография и эмболизация яичковой вены с одной стороны с применением препарата группы этоксисклерола (фибровен) и установкой окклюзирующихспиралей (без стоимости расходных материалов)', 57000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (938117, 'A06.18.001', 'Ирригоскопия', 4500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (231005, 'B01.002.002', 'Прием врача-аллерголога-иммунолога повторный [Прим. 1]', 1800, '23. УСЛУГИ ПЕДИАТРИЧЕСКОГО СОМАТИЧЕСКОГО
ОТДЕЛЕНИЯ', '1. Консультации', '27e1898e-c78b-4953-8475-c0855dd08b60'),
        (44025, 'A16.09.009.010', 'Удаление секвестра легкого с использованием эндоскопической техники', 53000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (894056, 'A16.07.036', 'Протезирование съемными бюгельными протезами с замковым креплением "Бредент" (без стоимости замка) (1ед.)', 36000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (94075, 'A16.20.026', 'Рассечение и иссечение спаек женских половых органов', 40000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (911274, null, 'Консультация врача-травматолога-ортопеда c применениемтелемедицинских технологий', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114035, 'A16.23.006', 'Пластика костей черепа с пластикой твердой мозговой оболочки или безнее', 80000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (44033, 'A16.16.005', 'Перевязка трахеопищеводного свища, формирование анастомозапищевода конец в конец открытым способом', 50000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (133003, null, 'Комплексная услуга аденотонзилотомия с 2-х сторон под наркозом спребыванием в стационаре', 58100, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '3. Комплекс', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (254022, 'A16.17.001', 'Энуклеация энтерокисты у новорожденного открытым способом', 40000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (134065, 'A16.08.066.001', 'Риносептопластика с использованием видеоэндоскопических технологий', 36000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (911187, 'B01.053.001', 'Прием врача детского уролога-андролога первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (891006, 'B01.065.002', 'Прием врача-стоматолога-терапевта повторный', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (101003, 'B01.023.001', 'Прием врача-невролога (к.м.н.) первичный', 3000, '10. УСЛУГИ ОТДЕЛЕНИЯ НЕВРОЛОГИИ', '1. Консультации', '5316d537-0456-4285-a29a-3297e537ae22'),
        (133004, null, 'Комплексная услуга шунтирование барабанной полости с одной стороныпод наркозом с пребыванием в стационаре', 43000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '3. Комплекс', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (45045, 'B01.003.004.009', 'Анестезиологическое пособие при перевязках и других манипуляциях', 6500, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '5. Анестезиологическое пособие', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (326011, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '32. УСЛУГИ ОТДЕЛЕНИЯ ПУЛЬМОНОЛОГИИ', '6. Манипуляции', '9f6d62c7-8e05-4c21-80b8-5aa537ee5253'),
        (927079, 'A22.30.001', 'Воздействие инфракрасным излучением', 250, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (894065, 'A16.07.042', 'Пластика уздечки верхней губы', 4000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911096, 'B01.023.001', 'Прием врача-невролога-эпилептолога первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (891009, 'B01.066.002', 'Прием врача-стоматолога-ортопеда повторный', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (164088, 'A16.07.061.001', 'Реконструктивная ринопластика при врожденных расщелинах верхней губы,носа', 100000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (913383, null, 'Комплексная услуга: Диспансерный прием (осмотр, консультация) врача- педиатра с оформлением справки в бассейн (со стоимостью анализов)', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '3. Комплекс', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (975024, 'B01.003.004.010', 'Комбинированный эндотрахеальный наркоз во время операции V степенириска (от 1 до 2 часов)', 40000, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (134057, 'A16.08.056', 'Удаление новообразования околоносовых пазух носа', 7500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (958011, 'A04.01.001', 'Ультразвуковое исследование грыжевого выпячивания', 1500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (164109, 'A16.08.017', 'Радикальная операция на верхнечелюстных пазухах', 35000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (894062, 'A16.07.041.001', 'Костная пластика челюстно-лицевой области с применениембиодеградируемых материалов (1 зона)', 5000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (164042, 'A16.03.007', 'Остеосинтез нижней челюсти титановыми пластинами (одна сторона)', 40000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (975015, 'B01.003.004.010', 'Комбинированный эндотрахеальный наркоз во время операции (более 2часов)', 25000, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (975008, 'B01.003.004.008', 'Комбинированная спинально-эпидуральная анестезия во время операции(более 3 часов)', 35000, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (164018, 'A11.06.002', 'Биопсия лимфатического узла', 15000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (164086, 'A16.07.061', 'Формирование линии Купидона', 60000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (251007, 'B01.032.002', 'Прием врача-неонатолога повторный [Прим. 1]', 1800, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '1. Консультации', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (938070, 'A06.03.019', 'Рентгенография одного отдела позвоночника с функциональными пробами', 3000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (144017, 'A16.30.024', 'Удаление опухоли забрюшинного пространства', 100000, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (894080, 'A16.07.059', 'Гемисекция зуба', 5000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (958015, 'A04.06.003', 'УЗИ вилочковой железы', 1200, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (45043, 'B01.003.004.004', 'Аппликационная анестезия при амбулаторных хиругическихвмешательствах', 600, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '5. Анестезиологическое пособие', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (938112, 'A06.12.054', 'КТ-ангиография сосудов верхних конечностей', 10000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (322009, 'B01.037.003', 'Обследование и лечение пациента в палате эконом класса (1 койко-день)[Прим. 7]', 3500, '32. УСЛУГИ ОТДЕЛЕНИЯ ПУЛЬМОНОЛОГИИ', '2. Стационар', '9f6d62c7-8e05-4c21-80b8-5aa537ee5253'),
        (896148, 'A16.07.025.002', 'Полирование ортодонтической конструкции', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (254018, 'A16.16.034.001', 'Гастростомия с использованием видеоэндоскопических технологий', 20000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (264051, 'A16.10.021.001', 'Экстракорпоральная мембранная оксигенация (продолжение, 24 часа, на каждый последующий день)', 50000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (114161, 'A16.23.055.001', 'Нейроэндоскопическая кистоцистерностомия', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (137111, 'A11.08.021.001', 'Промывание околоносовых пазух и носа методом вакуумного перемещения', 1500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '7. Профилактика и лечение', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (896190, 'A16.07.048', 'Установка брекет системы металлической на 1 зубной ряд', 25000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (161005, 'B01.068.002', 'Прием врача - челюстно-лицевого хирурга повторный [Прим. 1]', 1800, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '1. Консультации', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (914314, 'A16.26.014', 'Удаление контагиозного моллюска, вскрытие малых ретенционных кист веки конъюнктивы, ячменя, абсцесса века (до 5 элементов)', 3300, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '4. Оперативные вмешательства', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (164035, 'A16.03.002', 'Двухчелюстное шинирование при переломе челюстей', 7000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (927073, 'A21.30.005', 'Классический массаж грудной клетки медицинский', 1100, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (896157, 'A16.07.046', 'Фиксация 1 брекета металлического ( без стоимости элемента)', 1500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (964002, 'A11.16.002', 'Биопсия желудка (дополнительная манипуляция при проведенииЭндоскопического исследования)', 500, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '4. Оперативные вмешательства', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (254026, 'A16.17.007', 'Формирование илеостомы с использованием эндоскопической техники', 45000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (44011, 'A11.09.008', 'Биопсия трахеи, бронхов при бронхоскопии без учета анестезиологическогопособия', 15000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (254045, 'A16.30.028', 'Пластика передней брюшной стенки с использованием синтетическихматериалов при гастрошизисе у новорожденного', 45000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (114209, 'A16.23.085.001', 'Шейный спондилодез (задний-передний)', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911245, null, 'Консультация невролога- эпилептолога кандидата медицинских наук c применением телемедицинских технологий', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911303, null, 'Консультация врача-пульмонолога c применением телемедицинскихтехнологий', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114142, 'A16.23.049.004', 'Реконструкция костей свода и основания черепа с эндоскопическойассистенцией', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (544087, 'A16.28.045', 'Операция Мармар при одностороннем варикоцеле микрохирургическая (модифицированная)', 46000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (34125, 'A16.30.025.001', 'Удаление эхинококка брюшной полости, брюшной стенки', 67500, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (164096, 'A16.07.063', 'Пластика неба повторная (в том числе с использованием лоскута заднейстенки глотки)', 130000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (35134, 'B01.003.004.005', 'Инфильтрационная анестезия', 1000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '5. Анестезиологическое пособие', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (96143, 'A15.01.001', 'Перевязка с наложением асептической повязки после выполненныхопераций и мунипуляций', 900, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '6. Манипуляции', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (91004, 'B01.001.001', 'Прием врача-акушера-гинеколога первичный (д.м.н. / профессора / зав.отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ)', 5000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '1. Консультации', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (41004, 'B01.049.001', 'Прием врача - торакального хирурга повторный [Прим. 1]', 1800, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '1. Консультации', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (134060, 'A16.08.062', 'Удаление доброкачественных образований ЛОР - органов с помощьюмикроинструментов', 36000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (911228, 'B04.023.001', 'Прием врача невролога-эпилептолога / эпилептолога первичный синтерпретацией результатов исследования ЭЭГ-мониторинга', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911115, 'B01.025.001', 'Прием врача-нефролога (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (938130, 'A06.28.007', 'Цистография', 4000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (114050, 'A16.23.014.002', 'Нейроэндоскопическая септостомия', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911184, 'B01.050.002', 'Прием врача-травматолога-ортопеда (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (914315, 'A22.01.003', 'Лазерная деструкция ткани кожи', 2300, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '4. Оперативные вмешательства', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (34085, 'A16.21.017', 'Орхиопексия при паховой форме крипторхизма (с одной стороны) (под руководством профессора, руководителя службы, заведующегоотделением)', 60000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (114060, 'A16.23.017.002', 'Удаление острой эпи,- субдуральной ,- внутримозговой гематом, инородныхтел', 100000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (264019, 'A16.12.051', 'Эмболизация артерий предстательной железы при доброкачественной гиперплазии предстательной железы (без стоимости расходныхматериалов)', 70000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (894083, 'A16.07.097', 'Наложение шва на слизистую оболочку рта', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (917360, 'B04.014.004', 'Вакцинация против клещевого энцефалита вакциной Клещ-Э-Вак', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114108, 'A16.23.032.006', 'Операции на задней черепной ямке', 180000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (938101, 'A06.09.005.002', 'КТ органов грудной полости с внутривенным болюсным контрастированием', 10000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (938077, 'A06.03.032', 'Рентгенография кисти', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (86018, 'A11.12.003', 'Внутривенное введение иммуноглобулинов (манипуляция)', 1500, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '6. Манипуляции', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (134020, 'A11.30.001', 'Парацентез барабанной перепонки', 5500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (74046, 'A16.30.069', 'Снятие швов с кожи век и придатков', 5500, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (114144, 'A16.23.053', 'Установка люмбально, вентикулярного дренажей, датчика ВЧД длядлительного дренирования', 30000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (938072, 'A06.03.023', 'Рентгенография ребра(ер)', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (938059, 'A06.01.002', 'Рентгенография мягких тканей лица и костей носа', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (242004, 'B01.003.003', 'Обследование и лечение пациента в палате интенсивной терапии/реанимации II-ой категории сложности (при наличии необходимости в кардиотонической поддержке и/или парентеральном питании) за 1 койко-день', 25000, '24. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ ТЕРАПИИ ДЛЯ НОВОРОЖДЕННЫХ', '2. Стационар', '8db632d8-b13a-42dd-8926-5a7a7b832bde'),
        (896100, 'A02.07.010.001', 'Снятие оттиска с одной челюсти', 700, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (94036, 'A16.20.003', 'Сальпинго-оофорэктомия лапаротомическая', 60000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (896202, 'A16.07.049', 'Повторная фиксация с опорой на импланты (1 ед.)', 1000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (94064, 'A16.20.014.003', 'Влагалищная гистерэктомия с придатками с использованиемвидеоэндоскопических технологий', 220000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (975023, 'B01.003.004.010', 'Комбинированный эндотрахеальный наркоз во время операции V степенириска (до 1 часа)', 30000, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (114041, 'A16.23.011', 'Вентрикуло-атриальное шунтирование при посттравматическойгидроцефалии', 140000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (917338, 'A21.21.001', 'Ректальный пальцевый массаж простаты', 1000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911216, 'B01.070.009', 'Занятие с дефектологом', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (927041, 'A19.30.003', 'Лечебная гимнастика при заболеваниях опорно-двигательного аппарата удетей', 1500, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (264059, 'A16.10.026', 'Перемещение аномально дренирующих легочных вен в левое предсердие удетей старше 28 дней (1 кат. сложности)', 150000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (74047, 'A22.26.002', 'Лазерная коагуляция новообразований сосудов роговицы, радужки', 5500, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (96137, 'A11.20.012', 'Микроспринцевание (ирригация) влагалища', 2000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '6. Манипуляции', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (988007, 'A08.30.046', 'Патолого-анатомическое исследование биопсийного (операционного)материала/1-го гистологического препарата (из фиксированного материала)', 2800, '98. ПАТОЛОГОАНАТОМИЧЕСКОЕ ОТДЕЛЕНИЕ', '8. Исследования', 'f919d3be-85f5-4a23-8de2-e518fd068c9e'),
        (42010, 'B02.057.001', 'Процедуры сестринского ухода при подготовке пациента к операции', 1000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '2. Стационар', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (114221, 'A16.23.091', 'Удаление шунтирующих систем, наружного вентрикулярного дренажа,выведение перитонеального катетера', 30000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114216, 'A16.23.087', 'Пластика дефектов черепа и лицевого скелета с применениемстереолитографии и созданием индивидуального трансплантата', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (191006, 'B01.031.002', 'Прием врача-педиатра (к.м.н.) повторный [Прим. 1]', 2500, '19. УСЛУГИ ПЕДИАТРИЧЕСКОГО ОТДЕЛЕНИЯ СОЧЕТАННОЙ ПАТОЛОГИИ', '1. Консультации', '299cecfa-57fa-4561-bced-bc3aacecbba1'),
        (114184, 'A16.23.069.003', 'Удаление опухоли III желудочка области отверстия Монро', 130000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911032, 'B01.005.001', 'Прием врача-гематолога первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (918377, null, 'Программа годового обслуживания для детей в возрасте от 0 до 1 года"Личный педиатр"', 200000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '3. Комплекс', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (186008, 'A11.12.002', 'Катетеризация кубитальной и других периферических вен', 1500, '18. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ ДЛЯ ХИРУРГИЧЕСКИХ БОЛЬНЫХ', '6. Манипуляции', '7eeecf3c-ed5b-4d77-8138-9d4885e3994c'),
        (164149, 'A16.30.058.004', 'Подтяжка верхней зоны лица с применением эндоскопическогооборудования', 140000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (114197, 'A16.23.078.001', 'Установка глубинных электродов для проведения стерео ЭЭГ', 200000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114146, 'A16.23.053', 'Имплантация вентрикулярного резервуара Оммайя', 60000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (264109, 'A16.12.076', 'Коррекция обструкции дуги аорты в сочетании с пластикой дефекта межжелудочковой перегородки в условиях ИК (4 кат. сложности)', 350000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (114051, 'A16.23.015', 'Пункция поверхностных абсцессов головного мозга', 50000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (164112, 'A16.22.012', 'Удаление камней из протоков слюнных желез', 4500, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (894034, 'A16.07.016', 'Цистотомия или цистэктомия', 4000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (938090, 'A06.04.011', 'Рентгенография тазобедренного сустава', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (164094, 'A16.07.062', 'Реконструктивная ринохейлопластика после устранения расщелиныверхней губы односторонняя', 100000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (911294, null, 'Консультация врача-дерматовенеролога c применением телемедицинскихтехнологий', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911117, 'B01.025.002', 'Прием врача-нефролога повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (164059, 'A16.07.001.002', 'Удаление постоянного зуба', 3000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (262016, 'B01.043.005', 'Обследование и лечение пациента с заболеваниями терапевтического/хирургического профиля в двухместной палате (1 койко-день) [Прим. 7]', 4500, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '2. Стационар', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (541024, 'B01.053.001', 'Прием врача детского уролога-андролога (в.в.к.) первичный', 2500, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (958009, 'A02.12.002.001', 'Суточное мониторирование артериального давления', 1800, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (911090, 'B01.022.002', 'Прием врача мануальной терапии повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (967020, 'A11.09.005', 'Бронхо-альвеолярный лаваж', 5000, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '7. Профилактика и лечение', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (541004, 'B01.010.001', 'Прием врача - детского хирурга (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалистаДЗМ) первичный', 5000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (133012, 'A03.08.002.002', 'Эпифарингоскопия видеоэндоскопическая с консультацией врача-оториноларинголога', 4000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '3. Комплекс', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (911051, 'B01.009.001', 'Прием врача - детского онколога (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалистаДЗМ) первичный', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (264054, 'A16.10.023', 'Удаление инородного тела из камер сердца', 30000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (135105, 'B01.003.004.001', 'Местная анестезия', 1000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '5. Анестезиологическое пособие', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (911258, null, 'Консультация врача-гастроэнтеролога c применением телемедицинскихтехнологий', 1250, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114187, 'A16.23.071.004', 'Удаление дорзально – экзофитной, латерально – экзофитной опухолиствола с нейрофизиологическим мониторингом', 200000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (165158, 'B01.003.004.005', 'Инфильтрационная анестезия', 1000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '5. Анестезиологическое пособие', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (938058, 'A05.30.016', 'МР-трактография', 10000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (916398, null, 'Выезд медсестры на дом для выполнения медицинских манипуляций впределах МКАД', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '6. Манипуляции', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (171003, 'B01.031.001', 'Прием врача-педиатра (к.м.н.) первичный', 3000, '17. УСЛУГИ ИНФЕКЦИОННОГО ОТДЕЛЕНИЯ ДЛЯ
ХИРУРГИЧЕСКИХ БОЛЬНЫХ', '1. Консультации', 'c5791581-8ed7-49db-8d0a-2e8c2e30c16d'),
        (898223, 'A02.07.010', 'Исследование на диагностических моделях челюстей в артикуляторе', 25000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '8. Исследования', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (134034, 'A16.08.013', 'Септопластика', 35000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (911058, 'B01.010.001', 'Прием врача - детского хирурга (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалистаДЗМ) первичный', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (72006, 'B01.029.005', 'Обследование и лечение пациента с заболеваниями терапевтического/хирургического профиля в двухместной палате (1 койко-день) [Прим. 7]', 4500, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА (ОФТАЛЬМОЛОГИИ)', '2. Стационар', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (74032, 'A16.26.092.005', 'Ленсэктомия', 90000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (911166, 'B01.040.001', 'Прием врача-ревматолога первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (917331, 'A11.01.002', 'Аллерген специфическая иммунотерапия (АСИТ) месячный курс', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (938120, 'A06.20.002.003', 'КТ органов малого таза с контрастированием', 9500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (132009, 'B01.028.003', 'Обследование и лечение пациента с заболеваниями терапевтического/хирургического профиля в двухместной палате (1 койко- день) [Прим. 7]', 4500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '2. Стационар', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (164064, 'A16.07.015', 'Вскрытие флегмоны 2-3 клетчаточных пространств', 10000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (114040, 'A16.23.011', 'Вентрикуло-атриальное шунтирование при гидроцефалии', 140000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114017, 'A16.01.001', 'Удаление поверхностно расположенного инородного тела', 7000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114088, 'A16.23.028', 'Удаление (субдуральной, эпидуральной) гематомы, гидромы', 80000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911308, null, 'Консультация врача-неонатолога, доктора медицинских наук c применениемтелемедицинских технологий', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114183, 'A16.23.069.003', 'Удаление опухолей желудочковой системы с эндоскопической ассистенцией', 220000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (134091, 'A16.25.030', 'Аттикоантромастоидотомия', 35000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (296007, 'A11.12.001', 'Катетеризация подключичной и других центральных вен', 7000, '29. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ', '6. Манипуляции', '45cc3947-c8a2-46d4-8ccf-487f05064546'),
        (114119, 'A16.23.033.002', 'Удаление опухоли спинного мозга типа песочных часов', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (975013, 'B01.003.004.009', 'Анестезиологическое пособие при перевязках и других манипуляциях', 6500, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (114217, 'A16.23.089', 'Пункционная аспирация кисты', 40000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911101, 'B01.023.002', 'Прием врача-невролога повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (938080, 'A06.03.043', 'Рентгенография бедренной кости', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (86019, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '6. Манипуляции', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (911396, 'B05.069.006', 'Разработка логопедом-фониатором индивидуальной программылогопедической реабилитации', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (938022, 'A05.14.002', 'МР-холангиография', 8500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (114034, 'A16.23.006', 'Краниофасциальная операция при других видах кранисиностоза', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (896176, 'A16.07.047', 'Изготовление аппарата Кламта', 12000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (141003, 'B01.009.001', 'Прием врача - детского онколога (к.м.н.) первичный', 3000, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '1. Консультации', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (927026, 'A17.30.031', 'Воздействие магнитными полями в кабинете нейро-ортопедической помощи (2 поля)', 800, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (911280, null, 'Консультация врача-онколога c применением телемедицинских технологий', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (964016, 'A16.18.027', 'Электрохирургическое удаление новообразования толстой кишки(дополнительная манипуляция при проведении Сигмоскопии)', 2000, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '4. Оперативные вмешательства', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (95130, 'B01.003.004.005', 'Инфильтрационная анестезия', 1000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '5. Анестезиологическое пособие', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (911024, 'B01.004.001', 'Прием врача-гастроэнтеролога (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (546124, 'A15.03.003', 'Наложение гипсовой лонгеты', 2300, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '6. Манипуляции', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (464008, 'A16.01.009', 'Ушивание открытой раны (без кожной пересадки)', 5000, '46. УСЛУГИ ПРИЕМНОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'cceceb2d-3d21-4c53-83ab-de7d62562370'),
        (94034, 'A16.20.002.002', 'Удаление дисгенетичных гонад', 60000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (94015, 'A11.20.008', 'Раздельное диагностическое выскабливание полости матки ицервикального канала', 15000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (938033, 'A05.23.009', 'МРТ для нейронавигации (МРТ головного мозга толщиной среза 1,0 мм)(3.0Т)', 20000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (544072, 'A16.21.037.001', 'Иссечение кисты придатка. Удаление сперматоцеле с одной стороны. (под руководством профессора, руководителя службы, заведующего отделением)', 48000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (261002, 'B01.015.003', 'Прием врача-детского кардиолога (в.в.к.) первичный', 2500, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '1. Консультации', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (911270, null, 'Консультация врача-детского хирурга c применением телемедицинских технологий', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (918367, 'A05.25.003', 'Вызванные коротколатентные соматосенсорные потенциалы', 1200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '8. Исследования', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (916327, 'A11.21.005', 'Взятие материала для микроскопического исследования секретапредстательной железы', 700, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '6. Манипуляции', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (231013, 'B01.031.002', 'Прием врача-педиатра (к.м.н.) повторный [Прим. 1]', 2500, '23. УСЛУГИ ПЕДИАТРИЧЕСКОГО СОМАТИЧЕСКОГО
ОТДЕЛЕНИЯ', '1. Консультации', '27e1898e-c78b-4953-8475-c0855dd08b60'),
        (134098, 'A16.25.042', 'Полипотомия уха с одной стороны', 10000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (911109, 'B01.024.001', 'Прием врача-нейрохирурга первичный (д.м.н. / профессора / зав.отделением / руководителя центра / главного внештатного детского врача- специалиста ДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911042, 'B01.006.002', 'Прием врача-генетика повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалистаДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896145, 'A16.07.023', 'Изготовление индивидуальной ложки в лаборатории при протезировании', 3200, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (264052, 'A16.10.022', 'Устранение опухоли сердца в условиях ИК (4 кат. сложности)', 350000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (231004, 'B01.002.001', 'Прием врача-аллерголога-иммунолога первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '23. УСЛУГИ ПЕДИАТРИЧЕСКОГО СОМАТИЧЕСКОГО ОТДЕЛЕНИЯ', '1. Консультации', '27e1898e-c78b-4953-8475-c0855dd08b60'),
        (164033, 'A16.03.001', 'Репозиция скуловой кости крючком Лимберга с фиксацией спицамиКиршнера', 35000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (164100, 'A16.07.063', 'Костная пластика расщелины альвеолярного отростка односторонняя', 100000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (268127, 'A05.10.006.002', 'Электрофизиологическое исследование (ЭФИ)', 60000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '8. Исследования', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (114043, 'A16.23.012', 'Лобно-решетчатая трепанация при гнойном фронтите с внутричерепнымраспространением', 50000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (938037, 'A05.23.009.001', 'МРТ головного мозга с контрастированием (3.0Т)', 12500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (938065, 'A06.03.007', 'Рентгенография первого и второго шейного позвонка', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (917334, 'A13.23.006', 'Медико-логопедическая процедура логопедом-фониатором при дизартрии', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (891004, 'B01.064.003', 'Прием врача-стоматолога детского первичный', 800, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (34119, 'A16.30.004', 'Грыжесечение при дефекте белой линии живота (под руководствомпрофессора, руководителя службы, заведующего отделением)', 48000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (114117, 'A16.23.033.001', 'Удаление экстрадуральной опухоли позвоночного канала', 120000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (134097, 'A16.25.037', 'Эндоскопическое удаление лимфоидной ткани тубарного устья с однойстороны', 4500, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (938118, 'A06.18.006', 'Рентгенологическое исследование эвакуаторной функции кишки', 2500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (164113, 'A16.23.048', 'Удаление доброкачественной костной опухоли', 35000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (466009, 'A11.09.007.001', 'Ингаляторное введение лекарственных препаратов через небулайзер', 200, '46. УСЛУГИ ПРИЕМНОГО ОТДЕЛЕНИЯ', '6. Манипуляции', 'cceceb2d-3d21-4c53-83ab-de7d62562370'),
        (241001, 'B01.003.001', 'Осмотр врачом-анестезиологом-реаниматологом первичный', 2200, '24. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ ДЛЯ НОВОРОЖДЕННЫХ', '1. Консультации', '8db632d8-b13a-42dd-8926-5a7a7b832bde'),
        (916325, 'A11.12.009', 'Взятие крови из периферической вены', 250, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '6. Манипуляции', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (894070, 'A16.07.053', 'Снятие несъемной штампованной ортопедической конструкции', 1500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911306, null, 'Консультация врача-неонатолога c применением телемедицинскихтехнологий', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (896150, 'A16.07.028', 'Активации ортодонтического аппарата', 1000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (927076, 'A22.09.010', 'Лазеротерапия (3-4 точки)', 800, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (101002, 'B01.023.001', 'Прием врача-невролога (в.в.к.) первичный', 2500, '10. УСЛУГИ ОТДЕЛЕНИЯ НЕВРОЛОГИИ', '1. Консультации', '5316d537-0456-4285-a29a-3297e537ae22'),
        (896194, 'A16.07.048', 'Наложение сепарационного кольца в области 2-х жевательных зубов (безстоимости кольца)', 300, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (264094, 'A16.12.042', 'Баллонная дилатация кондуитов, анастомозов и других сосудов (безстоимости баллонного катетера)', 50000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (164122, 'A16.25.021', 'Устранение врожденного дефекта ушной раковины при микроотии 2-ойстепени (этап 2)', 80000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (131001, 'B01.028.001', 'Прием врача-оториноларинголога первичный', 2200, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '1. Консультации', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (94021, 'A11.20.011.003', 'Биопсия шейки матки ножевая', 18000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (164151, 'A16.30.058.007', 'Пластика шеи', 90000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (214010, 'A11.21.002', 'Биопсия яичка, придатка яичка и семенного канатика', 2500, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (938094, 'A06.07.013', 'КТ челюстно-лицевой области', 5000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (911218, 'B01.070.009', 'Консультация дефектолога первичная', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114218, 'A16.23.089', 'Хирургическая коррекция сирингобульбии и сирингомиелии', 83000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (292003, 'B01.003.003', 'Обследование и лечение пациента в палате интенсивнойтерапии/реанимации I-ой категории сложности (1 койко-день)', 15000, '29. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ', '2. Стационар', '45cc3947-c8a2-46d4-8ccf-487f05064546'),
        (346009, 'A11.12.003', 'Внутривенное введение иммуноглобулинов (манипуляция)', 1500, '34. УСЛУГИ БЛОКА РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ', '6. Манипуляции', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (918380, null, 'Комплесное обследование для детей от 1 месяца до 1 года', 35000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '3. Комплекс', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (74027, 'A16.26.066', 'Циклодиализ', 22000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (164055, 'A16.03.081.001', 'Тотальное удаление нижней челюсти с одномоментной пластикой', 150000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (114162, 'A16.23.055.001', 'Нейроэндоскопическая пункция кисты, биопсия опухоли', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (164075, 'A16.07.027', 'Остеотомия челюсти', 55000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (981001, 'B01.030.001', 'Консультативный осмотр 1-го гистологического препарата врачом-патологоанатомом', 500, '98. ПАТОЛОГОАНАТОМИЧЕСКОЕ ОТДЕЛЕНИЕ', '1. Консультации', 'f919d3be-85f5-4a23-8de2-e518fd068c9e'),
        (896209, 'A16.07.082.002', 'Распломбировка корневого канала ранее леченного фосфат-цементом-резорцин-формальдегидным методом гуттаперчей', 1500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (164093, 'A16.07.062', 'Устранение рото-носовых соустий и пластика верхней губы', 100000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (114072, 'A16.23.024', 'Удаление гигантских менингиом турецкого седла', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (94123, 'A16.30.032.002', 'Иссечение новообразований мягких тканей с реконструктивно-пластическимкомпонентом', 40000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (114208, 'A16.23.085.001', 'Спондилодез с использованием металлических конструкций', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (544064, 'A16.21.018', 'Орхиопексия при абдоминальном крипторхизме', 60000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (31001, 'B01.010.001', 'Прием врача - детского хирурга первичный', 2200, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '1. Консультации', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (264047, 'A16.10.019.002', 'Радиочастотная абляция аритмогенных зон при фибрилляции предсердий,атипичное трепетание предсердий, CARTO (без учета стоимости внутрисердечных электродов и расходных материалов)', 200000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (261011, 'B01.043.001', 'Прием врача - сердечно-сосудистого хирурга первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главноговнештатного детского врача-специалиста ДЗМ)', 5000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '1. Консультации', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (917343, 'B04.014.004', 'Вакцинация против дифтерии, столбняка, коклюша(Инфанрикс)/Бельгия/Россия', 2400, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (134050, 'A16.08.040.006', 'Удаление новообразования гортани с использованием видеоэндоскопических технологий', 36000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (86015, 'A11.12.001', 'Катетеризация подключичной и других центральных вен', 7000, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '6. Манипуляции', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (541012, 'B01.029.002', 'Прием врача-офтальмолога (к.м.н.) повторный [Прим. 2]', 2800, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '1. Консультации', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (114165, 'A16.23.056', 'Имплантация тестовых эпидуральных электродов для коррекции спастики', 60000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (891003, 'B01.063.002', 'Прием врача-ортодонта повторный', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (164152, 'A16.30.066', 'Удаление инородного тела с рассечением мягких тканей', 7100, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (242005, 'B01.003.003', 'Обследование и лечение пациента в палате интенсивной терапии/реанимации (в т.ч. неонатального профиля) III-ей категориисложности (при наличии необходимости в искусственной вентиляции легких)
за 1 койко-день', 35000, '24. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ ТЕРАПИИ ДЛЯ НОВОРОЖДЕННЫХ', '2. Стационар', '8db632d8-b13a-42dd-8926-5a7a7b832bde'),
        (264101, 'A16.12.063', 'Удаление постоянного венозного порта, удаление туннелируемого постоянного венозного катетера Broviac в условиях операционной (безстоимости наркоза)', 10000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (71002, 'B01.029.001', 'Комплексная диагностика врача-офтальмолога -микрохирурга первичный', 4500, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '1. Консультации', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (927080, 'A22.30.005', 'Воздействие поляризованным светом (2 поля)', 500, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (544088, 'A16.28.045', 'Операция Мармар при одностороннем варикоцеле микрохирургическая(модифицированная) (под руководством профессора, руководителя службы, заведующего отделением)', 72000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (958038, 'A04.12.021', 'Дуплексное сканирование сосудов селезенки', 2500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (114091, 'A16.23.030', 'Лобэктомия, билобэктомия, невропластика', 80000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (141007, 'B01.009.002', 'Прием врача - детского онколога (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) повторный (в течение 14 календарных дней с момента первичногоприема)', 4000, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '1. Консультации', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (74015, 'A16.26.007', 'Обтурация слезных точек (одного глаза)', 16000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (544106, 'A16.30.004', 'Грыжесечение при дефекте белой линии живота (под руководством профессора, руководителя службы, заведующего отделением)', 48000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (911153, 'B01.035.004', 'Прием врача-психиатра детского повторный [Прим. 1]', 3500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (114059, 'A16.23.017', 'Ревизия п\о раны, удаленной гематомы', 50000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (938049, 'A05.30.004', 'МРТ органов малого таза', 8000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (34052, 'A16.18.009', 'Аппендэктомия', 25000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (896099, 'A02.07.010.001', 'Снятие оттиска с одной челюсти силиконовым материалом', 900, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (544055, 'A16.21.014', 'Реконструкция крайней плоти', 61000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (254038, 'A16.19.050', 'Первичная анопластика у новорожденного при атрезии ануса', 40000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (134084, 'A16.25.014.005', 'Слухоулучшающая операция на среднем ухе', 27000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (927006, 'A17.08.001', 'Электрофорез лекарственных препаратов при заболеваниях верхнихдыхательных путей', 800, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (34075, 'A16.19.040', 'Бужирование анального отверстия', 3000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (958050, 'A04.21.001.001', 'УЗИ предстательной железы трансректальное', 2000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (46048, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '6. Манипуляции', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (94054, 'A16.20.011.002', 'Тотальная гистерэктомия (экстирпация матки) с придаткамилапаротомическая', 230000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (94079, 'A16.20.027.002', 'Иссечение пузырно-маточного свища', 240000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (938062, 'A06.03.001.001', 'Рентгенография турецкого седла', 1500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (958020, 'A04.10.002', 'Эхокардиография, выполненная врачом высшей категории / к.м.н. пациентустарше 18 лет', 4000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (911162, 'B01.037.002', 'Прием врача-пульмонолога повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (342004, 'B01.003.003', 'Обследование и лечение пациента в палате интенсивной терапии/реанимации II-ой категории сложности (при наличии необходимости в кардиотонической поддержке и/или парентеральномпитании) за 1 койко-день', 25000, '34. УСЛУГИ БЛОКА РЕАНИМАЦИИ И ИНТЕНСИВНОЙ ТЕРАПИИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ', '2. Стационар', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (896142, 'A16.07.023', 'Армирование съемных пластиночных протезов в лаборатории при протезировании (1ед.)', 4000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (84009, 'A11.05.002', 'Получение цитологического препарата костного мозга путем пункции', 3500, '08. УСЛУГИ ОТДЕЛЕНИЯ ГЕМАТОЛОГИИ', '4. Оперативные вмешательства', '051fbc64-3704-4d84-b3e0-1b2e9504c966'),
        (264096, 'A16.12.043', 'Гибридное вмешательство при синдроме гипоплазии левых отделов сердца, а так же при критической обструкции выводного тракта левого желудочка иаорты (3 кат. сложности)', 300000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (264046, 'A16.10.018.001', 'Наружная электрическая кардиоверсия (дефибрилляция)', 30000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (241002, 'B01.003.001', 'Осмотр врачом-анестезиологом-реаниматологом (в.в.к.) первичный', 2500, '24. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ ДЛЯ НОВОРОЖДЕННЫХ', '1. Консультации', '8db632d8-b13a-42dd-8926-5a7a7b832bde'),
        (114028, 'A16.22.014.006', 'Эндоскопическое трансназальное трансфеноидальное удаление опухолиэндо, - супра. – латеро,-ретроселлярной локализации', 180000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (544035, 'A16.21.024', 'Удаление кисты семенного канатика с одной стороны', 39000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (911288, null, 'Консультация врача-нейрохирурга c применением телемедицинскихтехнологий', 1500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (31005, 'B01.010.002', 'Прием врача - детского хирурга повторный [Прим. 1]', 1800, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '1. Консультации', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (911004, 'A13.29.006.003', 'Семейное клинико-психологическое консультирование', 6000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (917344, 'B04.014.004', 'Вакцинация АДС /Россия', 1000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '7. Профилактика и лечение', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (71004, 'B01.029.001', 'Прием врача-офтальмолога первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5300, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА (ОФТАЛЬМОЛОГИИ)', '1. Консультации', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (958029, 'A04.12.005.004', 'Дуплексное сканирование вен верхних конечностей', 3000, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (114023, 'A16.04.008', 'Микрохирургическое иссечение дермального синуса+ пересечениеутолщённой конечной нити', 70000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (911110, 'B01.024.002', 'Прием врача-нейрохирурга повторный [Прим. 1]', 1800, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (958042, 'A04.14.002.001', 'УЗИ желчного пузыря с определением его сократимости', 2500, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (911056, 'B01.010.001', 'Прием врача - детского хирурга первичный', 2200, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (331003, 'B01.005.001', 'Прием врача-гематолога (к.м.н.) первичный', 3000, '33. УСЛУГИ ОТДЕЛЕНИЯ ТРАНСПЛАНТАЦИИ КОСТНОГО
МОЗГА И ГЕМОПОЭТИЧЕСКИХ СТВОЛОВЫХ КЛЕТОК', '1. Консультации', '9580572f-f5ff-453a-bde8-84b1ce75375c'),
        (146030, 'A18.05.012', 'Гемотрансфузия плазмы (манипуляция)', 2100, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '6. Манипуляции', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (133006, null, 'Комплексная услуга баллонная дилатация слуховых труб под наркозом спребыванием в стационаре ЛОР отделения', 132000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '3. Комплекс', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (371006, 'B01.025.002', 'Прием врача-нефролога (к.м.н.) повторный [Прим. 1]', 2500, '37. УСЛУГИ ОТДЕЛЕНИЯ НЕФРОЛОГИИ', '1. Консультации', '75e7bee4-c286-4f56-a54b-1d53edd0e80e'),
        (911047, 'B01.008.002', 'Прием врача-дерматовенеролога (к.м.н.) повторный [Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (544074, 'A16.21.037.002', 'Операция Росса при водянке оболочек яичек ( с двух сторон) (под руководством профессора, руководителя службы, заведующего отделением)', 66000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (927022, 'A17.30.020', 'Воздействие сверхвысокочастотным электромагнитным полем (2 поля)', 700, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (72007, 'B01.029.005', 'Обследование и лечение пациента в палате эконом класса (1 койко-день)[Прим. 7]', 3500, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '2. Стационар', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (114166, 'A16.23.056', 'Имплантация эпидуральных электродов для хронической стимуляциисакральных корешков для коррекции нарушения функции тазовых органов.', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (938079, 'A06.03.041', 'Рентгенография таза', 1500, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (911108, 'B01.024.001', 'Прием врача-нейрохирурга (к.м.н.) первичный', 3000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (263023, null, 'Комплексная услуга по оперативной коррекции врожденных пороков сердца в условиях искусственного кровообращения(высокой категории сложности) [Прим. 9, 10]', 500000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '3. Комплекс', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (954003, 'A11.14.002.001', 'Ультразвуковой контроль во время черезкожной пункции желчного пузыря', 1600, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '4. Оперативные вмешательства', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (134069, 'A16.08.074', 'Лазерная деструкция сосудов носовой перегородки', 10000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (938086, 'A06.04.003', 'Рентгенография локтевого сустава', 2000, '93. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ И НЕОТЛОЖНОЙ
ЛУЧЕВОЙ ДИАГНОСТИКИ', '8. Исследования', 'ca584476-8472-4db6-9b78-61062f291ae2'),
        (34074, 'A16.19.034', 'Склерозирование параректальных свищей (1 сеанс)', 800, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (896212, 'A22.07.004', 'Извлечение фрагментов эндодонтического инструментария из корневогоканала зуба', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (894074, 'A16.07.054', 'Внутрикостная дентальная имплантация одного дентального импланта ванатомически сложных условиях', 25000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (164140, 'A16.30.033', 'Удаление новообразования мягких тканей челюстно-лицевой области', 5000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (911281, null, 'Консультация врача-онколога, кандидата медицинских наук c применениемтелемедицинских технологий', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (43057, null, 'Комплексна услуга по формированию прямого эзофаго-эзофаго анастомоза, в том числе этапные операции на пищеводе и желудке, ликвидациятрахеопищеводного свища с госпитализацией', 366000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '3. Комплекс', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (114061, 'A16.23.017.003', 'Операции при сосудистых мальформациях (кроме Y категории)', 150000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (74050, 'A22.26.011', 'Лазерокоагуляция невуса конъюнктивы', 20000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА (ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (911266, null, 'Консультация врача-инфекциониста, доктора медицинских наук cприменением телемедицинских технологий', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (894042, 'A16.07.027', 'Остеотомия челюсти для обнажения коронки непрорезавшегося зуба', 5000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (264103, 'A16.12.068.001', 'Эндоваскулярная спиральная эмболизация открытого артериальногопротока (без стоимости спирали)', 30000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (134075, 'A16.25.008', 'Удаление инородного тела из слухового отверстия', 1000, '13. УСЛУГИ ОТДЕЛЕНИЯ ОТОРИНОЛАРИНГОЛОГИИ', '4. Оперативные вмешательства', '2d5f5394-23c0-4ed8-8d46-dd22d0f2d781'),
        (896138, 'A16.07.008.003', 'Закрытие перфорации дна полости зуба', 5000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '6. Манипуляции', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (34105, 'A16.28.045', 'Перевязка яичковых вен при варикоцеле (операция Паломо илиИванисевича) или сосудов абдоминальном крипторхизме (под руководством профессора, руководителя службы, заведующего отделением)', 72000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (94071, 'A16.20.023', 'Восстановление влагалищной стенки', 65000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '4. Оперативные вмешательства', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (891008, 'B01.066.001', 'Прием врача-стоматолога-ортопеда первичный', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (114013, 'A11.23.005.001', 'Эндоскопическая эндоназальная трансфеноидальная биопсия опухоли', 110000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (114105, 'A16.23.032.004', 'Трансназальное эндоскопическое удаление опухолей, прорастающих изчерепа в полость носа', 90000, '11. УСЛУГИ ОТДЕЛЕНИЯ НЕЙРОХИРУРГИИ', '4. Оперативные вмешательства', '995233a9-1911-4481-bc75-98da6ca26f0d'),
        (101006, 'B01.023.002', 'Прием врача-невролога (к.м.н.) повторный [Прим. 1]', 2500, '10. УСЛУГИ ОТДЕЛЕНИЯ НЕВРОЛОГИИ', '1. Консультации', '5316d537-0456-4285-a29a-3297e537ae22'),
        (44023, 'A16.09.009.010', 'Резекция сегмента легкого (типичная и атипичная), с использованиемэндоскопической техники', 53000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (164129, 'A16.25.021', 'Коррекция торчащих ушных раковин III степени', 70000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (911259, null, 'Консультация врача-гастроэнтеролога, кандидата медицинских наук cприменением телемедицинских технологий', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (975017, 'B01.003.004.010', 'Комбинированный эндотрахеальный наркоз во время операции (более 5 часов)', 50000, '97. УСЛУГИ ОТДЕЛЕНИЯ АНЕСТЕЗИОЛОГИИ', '5. Анестезиологическое пособие', '2405859b-e817-4688-8e1e-226736d40624'),
        (98145, 'A03.20.001', 'Кольпоскопия', 3000, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '8. Исследования', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (254032, 'A16.17.017', 'Формирование дуодено-дуодено анастомоза открытым способом', 45000, '25. УСЛУГИ НЕОНАТОЛОГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', '36aaaeac-5151-4ee7-b802-9efc6a3adc54'),
        (164121, 'A16.25.021', 'Устранение посттравматического дефекта ушной раковины (этап 2)', 80000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (958014, 'A04.06.002', 'УЗИ лимфатических узлов (одна анатомическая зона)', 1200, '95. УСЛУГИ ОТДЕЛЕНИЯ УЛЬТРАЗВУКОВОЙ И
ФУНКЦИОНАЛЬНОЙ ДИАГНОСТИКИ', '8. Исследования', '6b1e9bb1-3288-4f49-84de-9ed73cfcbad8'),
        (34094, 'A16.21.037.001', 'Гидатидэктомия. Удаление гидатиды Морганьи', 40000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (164073, 'A16.07.027', 'Остеотомия верхней челюсти по типу ЛеФор I', 65000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (74009, 'A11.26.005', 'Зондирование слезно-носового канала (один глаз)', 4000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА
(ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (264048, 'A16.10.019.002', 'Радиочастотная абляция аритмогенных зон при желудочковой аритмии,трепетание предсердий (без учета стоимости внутрисердечных электродов и расходных материалов)', 150000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (74026, 'A16.26.063', 'Иридоциклоретракция', 22000, '07. УСЛУГИ ОТДЕЛЕНИЯ МИКРОХИРУРГИИ ГЛАЗА (ОФТАЛЬМОЛОГИИ)', '4. Оперативные вмешательства', '5d63ea88-4e81-4dae-8bd2-140f4ca1e976'),
        (161001, 'B01.068.001', 'Прием врача - челюстно-лицевого хирурга первичный', 2200, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '1. Консультации', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (44036, 'A16.30.032.001', 'Удаление новообразований мягких тканей до 3 см', 15000, '04. УСЛУГИ ОТДЕЛЕНИЯ ТОРАКАЛЬНОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '5d9533f4-ab96-40a4-ae1d-f990a8d9f05e'),
        (911295, null, 'Консультация врача-дерматовенеролога, кандидата медицинских наук cприменением телемедицинских технологий', 2000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (544112, 'A16.30.066', 'Удаление инородного тела с рассечением мягких тканей', 7100, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (916326, 'A11.13.001', 'Взятие капиллярной крови / крови из пальца', 150, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '6. Манипуляции', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911144, 'B01.032.001', 'Прием врача-неонатолога первичный (д.м.н. / профессора / зав. отделением/ руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (265114, 'B01.003.004.005', 'Инфильтрационная анестезия', 1000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '5. Анестезиологическое пособие', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (34110, 'A16.30.001', 'Паховое грыжесечение с двух сторон (открытая)', 55000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (144013, 'A16.11.002', 'Удаление опухоли средостения', 150000, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '4. Оперативные вмешательства', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (61005, 'B01.058.004', 'Прием врача - детского эндокринолога повторный [Прим. 1]', 1800, '06. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОКРИНОЛОГИИ', '1. Консультации', '3a008182-197d-49e7-bb98-79e42ba2d7e0'),
        (911182, 'B01.050.001', 'Прием врача-травматолога-ортопеда первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (894036, 'A16.07.023', 'Протезирование зубов полными съемными пластиночными протезами сиспользованием телескопической фиксации на 4-х имплантатах (1ед.)', 70000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ
СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911227, 'B01.070.010', 'Прием медицинского психолога (с возраста 5 лет) повторный[Прим. 1]', 2500, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО
ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (264084, 'A16.12.026.008', 'Баллонная ангиопластика коарктации и рекоарктации аорты (без стоимостибаллонного катетера)', 40000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (246009, 'A11.12.003', 'Внутривенное введение иммуноглобулинов (манипуляция)', 1500, '24. УСЛУГИ ОТДЕЛЕНИЯ РЕАНИМАЦИИ И ИНТЕНСИВНОЙ
ТЕРАПИИ ДЛЯ НОВОРОЖДЕННЫХ', '6. Манипуляции', '8db632d8-b13a-42dd-8926-5a7a7b832bde'),
        (927010, 'A17.23.004.001', 'Транскраниальная микрополяризация стимуляция ( 1 процедура )', 1500, '92. УСЛУГИ ОТДЕЛЕНИЯ РЕАБИЛИТАЦИИ И
ВОССТАНОВИТЕЛЬНОГО ЛЕЧЕНИЯ', '7. Профилактика и лечение', 'efdb41d3-1096-4fac-916c-f506a53219fa'),
        (891011, 'B01.067.002', 'Прием врача-стоматолога-хирурга повторный', 500, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '1. Консультации', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911212, 'B01.068.002', 'Прием врача - челюстно-лицевого хирурга повторный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детскоговрача-специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (911173, 'B01.043.001', 'Прием врача - сердечно-сосудистого хирурга первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главноговнештатного детского врача-специалиста ДЗМ)', 5000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (968022, 'A03.16.001', 'Эзофагогастродуоденоскопия', 4200, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '8. Исследования', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (34033, 'A16.14.030.001', 'Лапароскопическая краевая (атипичная) резекция печени', 80000, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '4. Оперативные вмешательства', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (264037, 'A16.10.004.002', 'Пластика аортального клапана в условиях искусственного кровообращенияу детей в возрасте до 28 дней жизни (4 кат. сложности)', 350000, '26. УСЛУГИ ОТДЕЛЕНИЯ ЭКСТРЕННОЙ КАРДИОХИРУРГИИ И
ИНТЕРВЕНЦИОННОЙ КАРДИОЛОГИИ', '4. Оперативные вмешательства', '66a20ec1-b05c-44aa-8199-a0c45d7217dc'),
        (216027, 'A11.12.003', 'Внутривенное введение антибиотиков', 500, '21. УСЛУГИ ОТДЕЛЕНИЯ КЛИНИЧЕСКОЙ ОНКОЛОГИИ', '6. Манипуляции', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (166160, 'A11.07.011', 'Инъекционное введение лекарственных препаратов в челюстно-лицевуюобласть', 500, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '6. Манипуляции', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (964008, 'A16.09.012', 'Удаление инородного тела трахеи, бронха или легкого (дополнительнаяманипуляция при проведении Трахеобронхоскопии)', 2000, '96. УСЛУГИ ОТДЕЛЕНИЯ ЭНДОСКОПИИ', '4. Оперативные вмешательства', '0cc67812-923b-4392-8821-97f2d1c56936'),
        (96141, 'A11.20.025', 'Получение соскоба с шейки матки', 1200, '09. УСЛУГИ ОТДЕЛЕНИЯ ГИНЕКОЛОГИИ', '6. Манипуляции', 'ef2093d9-0a8b-46e8-bf71-e42dad072090'),
        (164091, 'A16.07.061.002', 'Периостеопластика двухсторонняя', 120000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (147031, 'A25.30.014', 'Проведение системной среднедозовой химиотерапии пациентам вотделениях онкологии, гематологии и онкогематологии, внутривенно (1 сутки) [Прим. 8]', 7000, '14. УСЛУГИ ОТДЕЛЕНИЯ ОНКОЛОГИИ И ГЕМАТОЛОГИИ', '7. Профилактика и лечение', '62f14580-5942-4cc6-ab7a-6e6776f47186'),
        (894033, 'A16.07.013', 'Отсроченный кюретаж лунки удаленного зуба', 2000, '89. УСЛУГИ КАБИНЕТА СПЕЦИАЛИЗИРОВАННОЙ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ КДЦ', '4. Оперативные вмешательства', '7c0b6927-a788-4233-ac4b-ebeb3ce449b4'),
        (911103, 'B01.023.002', 'Прием врача-невролога повторный (д.м.н. / профессора / зав. отделением /руководителя центра / главного внештатного детского врача-специалиста ДЗМ) [Прим. 1]', 4000, '91. УСЛУГИ КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКОГО ЦЕНТРА', '1. Консультации', '48fb2ad7-6910-492d-9d6e-6c26d2c248f3'),
        (36141, 'A15.01.001', 'Перевязка с наложением асептической повязки после выполненныхопераций и мунипуляций', 900, '03. УСЛУГИ ХИРУРГИЧЕСКОГО ОТДЕЛЕНИЯ', '6. Манипуляции', 'f037351a-940e-4b18-ba79-23cd5b83e133'),
        (164126, 'A16.25.021', 'Пластика дефектов мочки уха', 45000, '16. УСЛУГИ ОТДЕЛЕНИЯ ЧЕЛЮСТНО-ЛИЦЕВОЙ ХИРУРГИИ', '4. Оперативные вмешательства', '40236408-6bcd-4584-9ab8-047293279c5a'),
        (544037, 'A16.21.038', 'Френулотомия (пересечение уздечки)', 15000, '54. УСЛУГИ СТАЦИОНАРА КРАТКОСРОЧНОГО ПРЕБЫВАНИЯ', '4. Оперативные вмешательства', 'dad4aa1d-7a50-487d-b765-c7138d45eb8f'),
        (121004, 'B01.004.001', 'Прием врача-гастроэнтеролога первичный (д.м.н. / профессора / зав. отделением / руководителя центра / главного внештатного детского врача-специалиста ДЗМ)', 5000, '12. УСЛУГИ ОТДЕЛЕНИЯ ГАСТРОЭНТЕРОЛОГИИ', '1. Консультации', '2936f897-e141-43dd-81fc-18554f385cfc');