INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                '0357b063-992e-4537-809a-10964e93fa28',
                'Эхокардиография в педиатрии',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                true,
                'http://xn--90adclrioar.xn--p1ai/wp-content/uploads/2021/09/%D0%98%D0%BD%D1%81%D1%82%D1%80%D1%83%D0%BA%D1%86%D0%B8%D1%8F-%D0%BF%D0%BE-%D0%B7%D0%B0%D0%BF%D0%B8%D1%81%D0%B8-%D0%BD%D0%B0-%D1%86%D0%B8%D0%BA%D0%BB-%D0%9D%D0%9C%D0%9E.pdf',
                100000,
                10,
                72,
                72,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                'b7d717b3-1171-4611-9d6b-f1ba3889005b',
                'Избранные вопросы детской нефрологии',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                true,
                'http://xn--90adclrioar.xn--p1ai/wp-content/uploads/2021/09/%D0%98%D0%BD%D1%81%D1%82%D1%80%D1%83%D0%BA%D1%86%D0%B8%D1%8F-%D0%BF%D0%BE-%D0%B7%D0%B0%D0%BF%D0%B8%D1%81%D0%B8-%D0%BD%D0%B0-%D1%86%D0%B8%D0%BA%D0%BB-%D0%9D%D0%9C%D0%9E.pdf',
                20000,
                2,
                72,
                72,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                'd79150ea-872a-42f1-8841-2e9309737f59',
                'Организации оказания медицинской помощи детям, имеющим ограничения жизнедеятельности, в образовательных организациях',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                false,
                NULL,
                90000,
                0,
                0,
                0,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                '128be78b-c9b2-489e-920a-4cef60a21bc3',
                'Организационно-методическое обеспечение оказания медицинской помощи детям в условиях многопрофильного стационара
',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                false,
                NULL,
                60000,
                0,
                0,
                0,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                '3379f689-485e-4242-a204-36553179962a',
                'Актуальные аспекты ведения пациентов детского возраста с воспалительными заболеваниями кишечника',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                true,
                'http://xn--90adclrioar.xn--p1ai/wp-content/uploads/2021/09/%D0%98%D0%BD%D1%81%D1%82%D1%80%D1%83%D0%BA%D1%86%D0%B8%D1%8F-%D0%BF%D0%BE-%D0%B7%D0%B0%D0%BF%D0%B8%D1%81%D0%B8-%D0%BD%D0%B0-%D1%86%D0%B8%D0%BA%D0%BB-%D0%9D%D0%9C%D0%9E.pdf',
                80000,
                8,
                72,
                72,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                '45c77c9f-afa4-4af9-8499-1ced7f8cfb72',
                'Острые нарушения мозгового кровообращения у детей и подростков. клиника, диагностика и лечение',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                true,
                'http://xn--90adclrioar.xn--p1ai/wp-content/uploads/2021/09/%D0%98%D0%BD%D1%81%D1%82%D1%80%D1%83%D0%BA%D1%86%D0%B8%D1%8F-%D0%BF%D0%BE-%D0%B7%D0%B0%D0%BF%D0%B8%D1%81%D0%B8-%D0%BD%D0%B0-%D1%86%D0%B8%D0%BA%D0%BB-%D0%9D%D0%9C%D0%9E.pdf',
                70000,
                3,
                36,
                36,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                'aa7c0f93-ed8f-4bc9-90d9-4546287bd04c',
                'Воспалительные заболевания суставов у детей',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                true,
                'http://xn--90adclrioar.xn--p1ai/wp-content/uploads/2021/09/%D0%98%D0%BD%D1%81%D1%82%D1%80%D1%83%D0%BA%D1%86%D0%B8%D1%8F-%D0%BF%D0%BE-%D0%B7%D0%B0%D0%BF%D0%B8%D1%81%D0%B8-%D0%BD%D0%B0-%D1%86%D0%B8%D0%BA%D0%BB-%D0%9D%D0%9C%D0%9E.pdf',
                30000,
                9,
                36,
                36,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                '1e8f8042-b788-4ef4-a39c-16521bb5ef69',
                'Спинальная мышечная атрофия у детей. основы оказания медицинской помощи и лекарственное обеспечение больных',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                true,
                'http://xn--90adclrioar.xn--p1ai/wp-content/uploads/2021/09/%D0%98%D0%BD%D1%81%D1%82%D1%80%D1%83%D0%BA%D1%86%D0%B8%D1%8F-%D0%BF%D0%BE-%D0%B7%D0%B0%D0%BF%D0%B8%D1%81%D0%B8-%D0%BD%D0%B0-%D1%86%D0%B8%D0%BA%D0%BB-%D0%9D%D0%9C%D0%9E.pdf',
                40000,
                5,
                36,
                36,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                'db7bfa51-6037-48b3-b28e-bec6d71b5b9c',
                'Фенилкетонурия у детей: от постановки диагноза до начала лечения',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                true,
                'http://xn--90adclrioar.xn--p1ai/wp-content/uploads/2021/09/%D0%98%D0%BD%D1%81%D1%82%D1%80%D1%83%D0%BA%D1%86%D0%B8%D1%8F-%D0%BF%D0%BE-%D0%B7%D0%B0%D0%BF%D0%B8%D1%81%D0%B8-%D0%BD%D0%B0-%D1%86%D0%B8%D0%BA%D0%BB-%D0%9D%D0%9C%D0%9E.pdf',
                80000,
                7,
                36,
                36,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                '6e147888-cd8c-4eda-ab9d-e669fa92a395',
                'Актуальные вопросы трансфузиологии',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                true,
                'http://xn--90adclrioar.xn--p1ai/wp-content/uploads/2021/09/%D0%98%D0%BD%D1%81%D1%82%D1%80%D1%83%D0%BA%D1%86%D0%B8%D1%8F-%D0%BF%D0%BE-%D0%B7%D0%B0%D0%BF%D0%B8%D1%81%D0%B8-%D0%BD%D0%B0-%D1%86%D0%B8%D0%BA%D0%BB-%D0%9D%D0%9C%D0%9E.pdf',
                10000,
                6,
                72,
                72,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                'a366183e-d738-4642-8f78-ef880625f8ef',
                'Актуальные вопросы детской пульмонологии',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                true,
                'http://xn--90adclrioar.xn--p1ai/wp-content/uploads/2021/09/%D0%98%D0%BD%D1%81%D1%82%D1%80%D1%83%D0%BA%D1%86%D0%B8%D1%8F-%D0%BF%D0%BE-%D0%B7%D0%B0%D0%BF%D0%B8%D1%81%D0%B8-%D0%BD%D0%B0-%D1%86%D0%B8%D0%BA%D0%BB-%D0%9D%D0%9C%D0%9E.pdf',
                50000,
                1,
                36,
                36,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                '5da02c20-4f32-47c8-808a-258d5029c910',
                'Педиатрия',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                true,
                'http://xn--90adclrioar.xn--p1ai/wp-content/uploads/2021/09/%D0%98%D0%BD%D1%81%D1%82%D1%80%D1%83%D0%BA%D1%86%D0%B8%D1%8F-%D0%BF%D0%BE-%D0%B7%D0%B0%D0%BF%D0%B8%D1%81%D0%B8-%D0%BD%D0%B0-%D1%86%D0%B8%D0%BA%D0%BB-%D0%9D%D0%9C%D0%9E.pdf',
                40000,
                4,
                72,
                72,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                '1c442cb3-2329-494f-8259-6cc5e62a33ab',
                'Остеосинтез эластичными интрамедуллярными штифтами при переломах длинных трубчатых костей у детей
',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                false,
                NULL,
                90000,
                3,
                36,
                36,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                '848189d7-052f-4e03-a290-c40ae4bae5fb',
                'Острый живот у детей. Клиника, диагностика, лечение',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                false,
                NULL,
                40000,
                1,
                36,
                36,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                '829ca8df-b5ec-4687-8b43-07c39cbdd383',
                'Современные методы хирургических вмешательств в детской колопроктологии
',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                false,
                NULL,
                50000,
                4,
                36,
                36,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                '8267a258-b993-471f-a393-4a2079adf1d2',
                'Ультразвуковые исследования в андрологии детского и подросткового возраста
',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                false,
                NULL,
                30000,
                7,
                36,
                36,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                'c863a479-dd1e-4595-b324-7ce122396ffe',
                'Роль ЭФИ исследований у детей с патологией органа зрения
',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                false,
                NULL,
                10000,
                5,
                72,
                72,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                '9d33b3e2-d012-4ce1-9571-5ab7024300a4',
                'Актуальные аспекты ведения пациентов детского возраста с воспалительными заболеваниями кишечника
',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                false,
                NULL,
                70000,
                0,
                36,
                72,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                '880fafc8-3289-4898-9e54-3572f9fddcad',
                'Ультразвуковые исследования в андрологии детского и подросткового возраста
',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                false,
                NULL,
                30000,
                8,
                36,
                36,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                '8994f1e9-58fa-409a-abc2-cdcf3ef534a3',
                'Воспалительные заболевания суставов у детей
',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                false,
                NULL,
                70000,
                8,
                72,
                72,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                '354a985e-7594-4920-8f0d-ac721ec8a372',
                'Острые нарушения мозгового кровообращения у детей и подростков',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                false,
                NULL,
                60000,
                5,
                72,
                72,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                'c8fc2ddf-53a7-4c52-8b23-ddb3fa310d95',
                'Мультидисциплинарный подход при лечении детей со спастическими синдромами',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                false,
                NULL,
                10000,
                4,
                36,
                72,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                'aec29b65-d93d-49c3-a459-a7bd23540180',
                'Эхокардиография в педиатрии',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                false,
                NULL,
                80000,
                3,
                36,
                36,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                '09f1fff0-10b4-422d-8644-0b689929d225',
                'Ультрозвуковая диагностика в детской гинекологии',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                false,
                NULL,
                90000,
                7,
                72,
                72,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );

INSERT INTO
        public.dpo_courses (
                id,
                name,
                description,
                is_nmo,
                link_nmo,
                cost,
                dpo_course_order,
                listeners,
                hours,
                form_pattern_id
        )
VALUES
        (
                '7b107aad-4964-441a-a7cc-e91e19a80b98',
                'Актуальные аспекты ведения пациентов детского возраста с воспалительными заболеваниями кишечника
',
                '<p>Гинекологическое отделение — единственное в г. Москве отделение для оказания экстренной и плановой медицинской помощи детям и подросткам с гинекологической патологией, проживающим в Москве, Московской области и регионах.;</p><p>Отделение рассчитано на 20 коек, в том числе детей раннего возраста с совместным пребыванием одного из родителей.;</p><p>В нашем отделении получают лечение дети до 18 лет со всеми гинекологическими заболеваниями и пороками половой системы.;</p><p>Проблема патологии репродуктивной системы в неонатальном и раннем детском возрасте – это нарушение формирования пола, связанное как с эндокринными нарушениями, новообразованиями, так и с ферментопатиями, генетическими мутациями; пороки развития наружных и внутренних гениталий, промежности, часто сочетанные с другими пороками развития. В более старшем возрасте у пациентов с патологией репродуктивной системы продолжается медикаментозная и хирургическая коррекция пороков развития, комплексная послеоперационная адаптация в выбранном поле при нарушениях его формирования.;</p><p>За год проводится более 50 реконструктивных операций при пороках развития органов малого таза. Используются уникальные методики, разработанные в ГБУЗ «Морозовская ДГКБ ДЗМ» во время проведения операций по коррекции пола.;</p><p>Наблюдаются дети и подростки с нарушениями полового созревания, дисменорреями, маточными кровотечениями, опухолями и опухолевидными образованиями придатков матки. Оказывается помощь детям с травматическими поражениями наружных половых органов, острыми и хроническими заболеваниями внутренних и наружных половых органов.;</p><p>Также получают лечение девочки-подростки с заболеваниями молочных желез (нелактационный мастит, эктазия протоков, солитарные и множественные кисты, фиброаденомы, пороки развития).;</p><p>Гинекологическое отделение МДГКБ является клинической базой кафедры репродуктивной медицины и хирургии ФПДО МГМСУ (зав. кафедрой — академик РАМН, главный внештатный специалист по акушерству и гинекологии МЗ РФ, профессор, д.м.н. Л.В. Адамян). Сотрудники отделения активно занимаются научной деятельностью, регулярно публикуются в журналах и принимают участия в научных конференциях.;</p><p>Отделение полностью оснащено. Все операции в гинекологическом отделении выполняются с использованием высоких технологий — современных эндоскопических методик.</p>',
                false,
                NULL,
                60000,
                1,
                36,
                36,
                '80931662-4b3e-4d9e-8022-438081371fdb'
        );