insert into public.documents (id, name, document_type_id)
values  ('a8019388-d7cb-443d-8b6f-b9fbd9e4aee9', 'Порядок организации и осуществления образовательной деятельности по дополнительным профессиональным программам', '45dbda6b-2647-4ea2-abe3-00cf16610623'),
        ('47e26a41-ef55-4181-8a53-aa60b954ab56', 'Стоимость базовых программ', '10773ecb-391c-42c9-8646-ca5200048263'),
        ('4e6171b3-5999-4b11-b921-d3b875c40ca8', 'Договор с физическим лицом', '3a681b98-d80d-416f-81a9-67e870aabe4c');