insert into public.educations (id, type, institution, document, qualification, doctor_id, education_speciality_id, education_certification_id, education_accreditation_id, education_start, education_end, specialization)
values  ('81e48210-e951-4dd8-95ee-fec775005264', 'Специалитет', 'Пермский государственный медицинскийинститут', 'Диплом,  № 1059310018011,выдан
24.06.2016', 'Врач', 'acccb4b1-cf0b-43b6-9ae8-33bf40c5f1b1', null, null, null, '0001-01-01 BC', '2016-06-24', 'Педиатрия'),
        ('e0b4c458-0977-49ac-99a2-4e5fdd0b816b', 'Ординатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Удостоверение, СБ № 000817,выдан 31.08.2013', 'Врач детский эндокринолог', 'f442d30a-d7d3-4cb1-8e3a-79b3f8e4e824', null, null, null, '0001-01-01 BC', '2013-08-31', 'Детская эндокринология'),
        ('b3e6abce-4a79-499b-8c93-d19bf5bc3c5e', 'Среднее профессиональное', 'ГБПОУ МО"Московский областной медицинский
колледж №3 имени Героя Советского Союза
З.Самсоновой"', 'Диплом,  № 1150310046475, выдан
28.06.2018', 'Медицинская сестра', '478c9507-60b0-4843-ae99-01bd81148395', null, null, null, '0001-01-01 BC', '2018-06-28', 'Сестринское дело'),
        ('d7c9e3c1-0392-4594-bff3-559b763e9eb7', 'Специалитет', 'ГОУ ВПОМордовский
Государственный университет имени Н.П. Огарева.', 'Диплом,  № 1013180051201, выдан
01.07.2014', null, '1fbb8828-a22e-4205-a81f-1fbb7f8a7682', null, null, null, '0001-01-01 BC', '2014-06-26', 'Педиатрия'),
        ('0e6aa35c-5812-4d08-bc5e-b1a178612efb', 'Специалитет', 'Ташкентский государственный медицинский институт', 'Диплом,  № 087656, выдан01.07.1995', 'Врач', '09ec33a7-4570-4a52-a601-352d04b5dd6e', null, null, null, '0001-01-01 BC', '1995-07-01', 'Лечебное  дело'),
        ('d34fd637-24c4-4775-acb8-94928ef29104', 'Среднее профессиональное', '"Михайловское медицинское училище № 5"', 'Диплом, СБ № 2030684, выдан29.06.2000', 'фельдшер', '7708acd3-af1b-4699-919f-7cc5df11240c', null, null, null, '0001-01-01 BC', '2000-06-29', 'Лечебное  дело'),
        ('a9ccca58-5c9a-42e2-9496-20c7a5988043', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 1077240814872, выдан
30.06.2017', 'Врач', '5c770aeb-dc35-4af3-9726-661bbe0c6451', null, null, null, '0001-01-01 BC', '2017-06-21', 'Лечебное  дело'),
        ('d05737a8-a360-4da4-badf-41b078362af1', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСВ № 1096437, выдан29.01.2007', 'Врач', '53728638-8e57-4125-9392-cdd7903e60df', null, null, null, '0001-01-01 BC', '2007-01-29', 'педиатрия'),
        ('d723f924-12f4-4f49-8d42-3aa8162e88fc', 'Ординатура', 'Московский научно- исследовательский институт диагностики ихирургии', null, null, '8062f1eb-8cad-41ea-a9b4-737f82dfa01f', null, null, null, '0001-01-01 BC', '1993-04-19', 'лучевая диагностика'),
        ('2d5ff854-bae2-461a-905a-75aca1ebe5f7', 'Высшее образование', 'рудн', 'Диплом,  № 1077050002963, выдан
29.06.2016', 'Врач', 'eab2f561-a0e7-411f-b867-97754ab48b05', null, null, null, '0001-01-01 BC', '2016-06-24', 'лечеб.дело'),
        ('bfc4c40f-5f50-4aae-8552-b4dae772e9ac', 'Среднее профессиональное', 'Московский областной медицинский колледж № 2-', 'Диплом,  № 1150242747147, выдан
29.06.2018', 'Медицинская сестра', '07d409fe-f258-443c-b5ec-1944eecdf0a1', null, null, null, '0001-01-01 BC', '2018-06-29', 'Сестринское дело'),
        ('b8ef852f-b7a2-41d1-9280-7718484806d2', 'Среднее профессиональное', 'Медицинское училище № 3.', 'Диплом, ИТ № 619002, выдан04.07.1986', null, '239f4586-7e13-452c-abe3-55a46de20fbf', null, null, null, '0001-01-01 BC', '1986-07-01', 'Медицинская
сестра детских учреждений'),
        ('940fa549-43c6-490c-b090-f3e86620a896', 'Специалитет', 'ГОУ ВПОСибирский ГМУ Фед.аген. по здрапвоохр.и соц разв.', 'Диплом, ВСВ № 1322664, выдан22.06.2006', 'Врач', 'bfbc0fe0-536e-4493-bb97-60e1a7c804dc', null, null, null, '0001-01-01 BC', '2006-06-22', 'Педиатрия'),
        ('e7026261-939d-4f6b-8ef3-73db10a5437b', 'Бакалавриат', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ЭВ № 592826, выдан30.01.1996', 'Врач-педиатр', 'd4eaf4b0-ce2d-4f73-98da-6bf1e6ad9fd3', null, null, null, '0001-01-01 BC', '1996-01-29', 'Педиатрия'),
        ('1a728d93-37eb-44da-a169-755ffeba2bf2', 'Среднее профессиональное', 'Медучилище №3', 'Диплом,  № 0955437, выдан28.06.2002', 'Медицинская
сестра диетическая', '378577d6-bd33-4b44-a4b7-1b4c4a36d2bf', null, null, null, '0001-01-01 BC', '2002-06-28', 'Медицинская сестра'),
        ('91aa7c25-5855-4936-a173-02779979d45b', 'Среднее профессиональное', 'Буйнакское мед.училище', 'Диплом, СБ № 1151055, выдан06.07.1999', 'Фельдшер', 'ae49f0ad-a718-4c77-9a5c-db1f85dbaa83', null, null, null, '0001-01-01 BC', '1999-07-06', 'лечебное     дело'),
        ('1ff403d4-f2cd-48a0-bba2-a5259e51a279', 'Специалитет', 'Пермский госуд.медиц.инсти тут', 'Диплом, НВ № 521019, выдан26.06.1987', 'Врач', 'b7533683-a039-4257-8b00-dc41e4a0d140', null, null, null, '0001-01-01 BC', '1987-06-26', 'Лечебное  дело'),
        ('7f4659d6-b9ac-47e8-bd46-deacc14742c0', 'Специалитет', 'Азербайджанский государственный медицинский институт им.Н.Нариманова', 'Диплом, ТВ-I № 096140, выдан10.06.1991', 'Врач', '689ebbc0-363d-4124-8094-ed985c1271dd', null, null, null, '0001-01-01 BC', '1991-06-08', 'Педиатрия'),
        ('ad85f859-e810-4d52-8fb1-58792b007c97', 'Среднее профессиональное', 'медицинский колледж № 7', 'Диплом,  № 1177310079465, выдан
29.06.2020', 'Медицинская сестра', 'a224b44d-a0e6-4732-972f-3e4b0233b29b', null, null, null, '0001-01-01 BC', '2020-06-25', 'сестринское дело'),
        ('29e76473-907f-44c1-aa55-286933ae114b', 'Среднее профессиональное', 'МК № 2 ДЗМ', 'диплом,  № 1177243486278,выдан
29.06.2019', null, 'c631c576-80e0-41c5-832b-1cbdf8cf48f4', null, null, null, '0001-01-01 BC', '2019-06-26', 'сестринкое дело'),
        ('b6d2cda0-ceab-4f6a-b912-7c81a324ea8a', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 107724№ 1511104,
выдан 30.06.2016', 'Врач', '40f77bf6-8cfc-4951-9adf-b1e739aca8f8', null, null, null, '0001-01-01 BC', '2016-06-22', 'Педиатрия'),
        ('a53fe9de-1a0d-4ecf-b243-697b4c55299f', 'Среднее профессиональное', 'ГБОУ СПОМедицинский
колледж № 5 ДЗМ', 'Диплом,  № 1177040057086,выдан
30.06.2017', 'Медицинский брат', '0380ed63-6637-4e39-b88d-c0f6edda9b3f', null, null, null, '0001-01-01 BC', '2017-06-30', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('e863fbc5-95e2-4ce5-89fe-3f9ed83b3cd2', 'Среднее профессиональное', 'МОМК № 3', 'Диплом,  № 1150040022567, выдан
27.06.2019', null, 'db6f085d-73a6-4aa9-8042-fa4f6d3a19d2', null, null, null, '0001-01-01 BC', '2019-06-26', 'сестринское дело'),
        ('c14ec56a-fb15-4831-be00-ce6b7552053b', 'Среднее профессиональное', 'Медицинский колледж.', 'Диплом,  № 1077180473072, выдан
21.07.2020', 'Медицинская сестра', '819286e1-6cce-47d2-8781-a42be3acc434', null, null, null, '0001-01-01 BC', '2020-07-14', 'сестринское дело'),
        ('9a1fd0a2-cff9-4fff-8f47-9b42550d69c8', 'Среднее профессиональное', 'Смоленское медицинское училище.', 'Диплом, СТ № 248067, выдан01.07.1992', 'Медицинская сестра', '0993fac7-52d2-4404-921e-6b4c5100ffa5', null, null, null, '0001-01-01 BC', '1992-07-01', 'сестринское дело'),
        ('1f692212-3229-42e6-856c-d4ceddfabebe', 'Среднее профессиональное', 'Московское медицинское училище 30г.Москвы', 'Диплом, ЗТ № 670043, выдан30.06.1984', null, '41bea561-d528-40a4-b9c8-f9e4c9774a1c', null, null, null, '0001-01-01 BC', '1984-06-30', 'Медицинская сестра'),
        ('6dbf1984-e5d0-4fde-9752-b0368086d9f0', 'Специалитет', 'СмоленскаяГосударственная медицинская академия', 'Диплом, ВСГ № 5137334, выдан17.06.2010', 'врач', 'a8f40d15-d10f-4a82-a08b-b1e05e43f5e3', null, null, null, '0001-01-01 BC', '2010-06-16', 'лечебное     дело'),
        ('e715df1d-c1c8-4e76-8dae-3508fa7e4653', 'Среднее профессиональное', 'МК при Санкт- Петербургской государственной педиатрической медицинской академии', 'Диплом, РТ-I № 156915, выдан02.07.1997', 'фельдшер- лаборант', '8152d6e2-b091-49ae-8136-5ae3e5f9d569', null, null, null, '0001-01-01 BC', '1997-07-02', 'Лабораторная диагностика'),
        ('357cad59-7615-4b35-a9e7-e8f37e29c870', 'Специалитет', 'Астраханская госмедакадемия', 'Диплом, ВСБ № 0540976, выдан25.06.2004', null, '0884e2dc-a53f-43b7-9a86-2964fd1b1d8f', null, null, null, '0001-01-01 BC', '2004-06-18', 'педиатрия'),
        ('9858e2af-4845-494f-8385-e7bda7d9c95f', 'Специалитет', 'РНИМУ  им.Н.И.Пирогова', 'Диплом,  № 1077241616827, выдан
23.06.2017', 'Врач-педиатр', '8786c266-c996-4ce5-8197-5aec5e44b883', null, null, null, '0001-01-01 BC', '2017-06-23', 'Педиатрия'),
        ('4d2c459f-f0fb-4c5b-9171-18d793993f68', 'Среднее профессиональное', 'МОМК №1', 'Диплом,  № 1150180311704, выдан
30.06.2017', 'Медицинская сестра диетическая', '55f3b03b-31c0-4774-9f84-58c16d3f5903', null, null, null, '0001-01-01 BC', '2017-06-21', 'Медицинская сестра'),
        ('e9bdab4d-dd7b-4925-9564-f5e68bdaacd8', 'Профессиональная переподготовка', 'ГБОУ ВПО Первый Московский государственный медицинский университет им.И.М.Сеченова МЗ и СР РФ', 'Диплом, ПП № 005662, выдан15.12.2015', null, '674f6381-66c6-4d9b-9dbb-a75792542a1d', null, null, null, '0001-01-01 BC', '2015-12-15', 'Бактериология'),
        ('b3a6b05b-c47b-4005-9c69-4a442626f586', 'Среднее профессиональное', 'Медицинское училище № 13 Москва', 'Диплом,  № 1177040046500, выдан
25.06.2015', 'Медицинская сестра', 'ef0fb53f-29b0-4e70-b006-fbd1909a5f15', null, null, null, '0001-01-01 BC', '2015-06-25', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('ab49f5fc-a715-4ee4-b201-455d0cb604d1', 'Профессиональная переподготовка', 'Сибирский ГМУ', 'Диплом,  № 317000003623,выдан
16.05.2017', 'Врач- ультразвуковой диагностики', '45bf9c90-166b-48de-931f-19367b8480c2', null, null, null, '0001-01-01 BC', '2017-05-16', 'Ультразвуковая диагностика'),
        ('5b110588-191c-4f9e-8114-67e0e58669f9', 'Специалитет', 'Кемеровская гос.медицинскаяакадемия', 'Диплом, ВСА № 0311223, выдан19.06.2006', 'Врач', '88d36c99-c08e-48e4-a5bb-6c2842c9819e', null, null, null, '0001-01-01 BC', '2006-06-19', 'Педиатрия'),
        ('2e7b341d-cfb0-4220-a141-51c48d0fd3e0', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, КС № 22572, выдан24.06.2013', null, '49926d60-c49d-4148-a0cc-f2185254c6f0', null, null, null, '0001-01-01 BC', '2013-06-24', 'Педиатрия'),
        ('b8f48acf-69f8-4187-9703-6028ccce876d', 'Специалитет', 'ГбОУ ВПО МГМСУ', 'Диплом, ДВС № 1680659, выдан27.06.2002', 'Врач', '951b4ce1-f805-4260-827c-7b232f2e64c3', null, null, null, '0001-01-01 BC', '2002-06-27', 'Лечебное  дело'),
        ('047cf837-6b3b-4228-b8b8-5b7359ba343d', 'Специалитет', 'Государственное образовательное учреждение высшего профессиональног о образования Московская медицинская академия имени И.М. СеченоваФАЗиСР', 'Диплом, ВСГ № 1143582, выдан30.06.2008', 'Врач', 'a4939f58-e784-47a2-b1f7-6798cfbb3b2b', null, null, null, '0001-01-01 BC', '2008-06-28', 'Медико - профилактическ ое дело'),
        ('254d106b-2304-419c-aeb8-67f64f2b7171', 'Специалитет', 'СмоленскаяГосударственная медицинская академия', 'Диплом, ДВС № 1132692, выдан19.06.2001', 'Врач клинической лабораторной диагностики', '4ead1c00-db19-4eea-a06f-9df8adbde54d', null, null, null, '0001-01-01 BC', '2001-06-19', 'педиатрия'),
        ('a6e4989f-2071-4a6a-8d65-c0a85484d9e3', 'Среднее профессиональное', 'ГБОУ СПОМедицинский
колледж № 5 ДЗМ', 'Диплом,  № 1177040106131, выдан
24.06.2019', null, '3190b4a9-6560-4a57-96d6-540dcaba8162', null, null, null, '0001-01-01 BC', '2019-06-24', 'Сестринское дело'),
        ('6929c344-4cb5-47e6-a5f4-317ceee32f59', 'Бакалавриат', 'Московский государственный медицинский университет им. И.М. Сеченова', 'Диплом, 107718№ 0766473,
выдан', null, 'b90e1bcc-f847-4c90-8b44-dfe62023adb1', null, null, null, '0001-01-01 BC', '2016-06-30', 'Сестринское дело'),
        ('60b3f9c7-ffff-44aa-a777-7c73ed4bbde5', 'Среднее профессиональное', 'Саранское медицинское училище МинздравРМ', 'Диплом, СБ № 1902135, выдан30.06.2000', null, '3978228d-c75e-4afe-b4d8-f0103879e124', null, null, null, '0001-01-01 BC', '2000-06-30', 'лабораторная диагностика'),
        ('d8aea55d-fe94-42fa-816d-badf36f00dab', 'Среднее профессиональное', 'МУ №4 ДЗг.Москвы', 'Диплом,  № 4992794, выдан23.06.2006', null, '960e5b7e-9609-478b-b898-0383d28c09dc', null, null, null, '0001-01-01 BC', '2006-06-23', 'лаборатоная диагностика'),
        ('0d890b45-8152-4ae1-a49d-8a82f82a6162', 'Среднее профессиональное', 'Медицинское училище № 20.', 'Диплом, СТ № 297158, выдан01.07.1992', null, '6c14dcca-2a0c-4579-96a5-61b2721d8d71', null, null, null, '0001-01-01 BC', '1992-07-01', 'Сестринское дело..'),
        ('39fc5761-9fc9-4be6-8a9b-fff3f8d4a974', 'Ординатура', 'Башкирский государственный медицинский институт', 'Диплом,  № 100227 001042,выдан
08.07.2021', null, '31bdb5f0-8cdb-4752-9c0b-5c6525caf0b0', null, null, null, '0001-01-01 BC', '2021-07-08', 'детская хирургия'),
        ('d443959c-5d64-4b45-b4d2-0785c9123705', 'Специалитет', 'Кубанский государственный медицинский университет Федерального агенства по здравоохранению и социальномуразвитию', 'Диплом,  № 1023050398898,выдан 04.07.2015', 'Врач', '6d6b0734-2351-44c2-aefa-5709ddb35feb', null, null, null, '0001-01-01 BC', '2015-07-04', 'Педиатрия'),
        ('ff9af38d-2be2-40fd-ad70-420f9892ac71', 'Специалитет', 'Кем. ГМИ', 'Диплом, УВ № 355738, выдан26.06.1992', 'Врач-педиатр', '3d48bfd9-8832-4f47-bf37-c7e8bc2b07b1', null, null, null, '0001-01-01 BC', '1992-06-26', 'Педиатрия'),
        ('885ac193-5cb2-4d8c-9a99-20cdd677d79c', 'Специалитет', 'Курск.Гос.Мед.Ун иверситет', 'Диплом, ВСБ № 0498853, выдан21.06.2004', 'Врач клинической лабораторной
диагностики', '025e79db-40de-44d6-93f6-24d80316d0aa', null, null, null, '0001-01-01 BC', '2004-06-21', 'Лечебное  дело'),
        ('54589837-6046-405e-9fa3-31bf89f3e417', 'Среднее профессиональное', 'Медицинское училище № 30 г.Москвы', 'Диплом, 77 СПА№ 5003192,
выдан 28.06.2013', null, 'cb4f9610-eba4-4350-9e41-e2466e7fae62', null, null, null, '0001-01-01 BC', '2013-06-25', 'Сестринское дело'),
        ('7ce75fd9-0c28-4b9a-89a2-27aaf122c0d2', 'Среднее профессиональное', 'Медицинское училище № 24 Комитета Здравоохранения г. Москвы', 'Диплом, СБ № 2195024, выдан01.07.2003', 'Медицинская сестра', 'b1f0f6dc-241a-4a2b-afac-429ae6349528', null, null, null, '0001-01-01 BC', '2003-07-01', 'Сестринское дело'),
        ('3d5417b7-bb40-479a-a326-6dcc64506f5b', 'Ординатура', 'Сибирский государственный медицинский университет Федерального агенства по здравоохранению и социальномуразвитию', 'Диплом,  № 107031002173,выдан 15.06.2017', 'Врач детский хирург', '4c080685-0753-47ea-8bea-73b57baaad9f', null, null, null, '0001-01-01 BC', '2017-06-15', 'Детская хирургия'),
        ('c13cd0ec-d1b9-4ec3-b55f-3287be045bb5', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСБ № 0002792, выдан28.06.2004', 'Врач клинической лабораторной диагностики', '306017f5-345c-496d-a538-9c246abc4389', null, null, null, '0001-01-01 BC', '2004-06-28', 'Педиатрия'),
        ('ed462ba6-31bb-4df8-8aa2-1e229e55dc62', 'Среднее профессиональное', 'ГОУ СПО"Московский областной медицинский колледж № 1"', 'Диплом,  № 1150180195850,выдан 03.06.2016', 'Зубной техник', 'e716ad51-4f75-42ff-b92e-84806805d424', null, null, null, '0001-01-01 BC', '1992-06-29', 'Стоматология ортопедическая.'),
        ('773a2e5b-f095-42a2-943e-e40e39555509', 'Ординатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 107724099937,выдан 30.06.2020', 'Врач- Патологоанато м', '38fd3e61-010b-4ef7-8f04-415e48a8d339', null, null, null, '0001-01-01 BC', '2020-06-30', 'Патологическая анатомия'),
        ('a89c74b9-1a85-4dea-ae76-cfad60d283cc', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, МТ № 248929, выдан04.07.1988', null, '3195bba7-e369-498a-a43d-62020fdf2eba', null, null, null, '0001-01-01 BC', '1988-07-04', 'медицинская сестра детских ЛПУ'),
        ('a1a31d2d-21b9-4a19-a74b-8341c743044d', 'Среднее профессиональное', 'Новомосковской мед.училище', 'Диплом, СТ № 044233, выдан27.06.1997', 'Медицинская сестра', '624009dd-f2ac-4c3c-823b-d39090b79256', null, null, null, '0001-01-01 BC', '1997-06-27', 'Сестринское дело'),
        ('1d466aa4-ac1d-423f-93d0-9d12ac3f24ed', 'Среднее профессиональное', 'МК УД през РФ', 'Диплом,  № 1077243282235, выдан
19.06.2019', null, '5feb5879-cff3-4593-b2ae-cae82d39980c', null, null, null, '0001-01-01 BC', '2019-06-19', 'сестpинскоге дело'),
        ('fe3dd718-525e-4f16-970f-f8beb34d1c44', 'Среднее профессиональное', 'Московское Медицинское Училище при ЦРКБМинистерства
здравоохранения', 'Диплом, МТ № 302622, выдан05.07.1989', null, 'b8e943b1-c689-4425-adab-78877a1f4b96', null, null, null, '0001-01-01 BC', '1989-07-05', 'медицинская сестра'),
        ('20951f47-ac4d-4024-9f17-e767586217e7', 'Специалитет', 'Астраханская государственная медицинсквя', 'Диплом, АВС № 0821976, выдан24.06.1999', null, '2b735f3b-5838-4aaf-84b4-c4f058e9625d', null, null, null, '0001-01-01 BC', '1999-06-24', 'врач-терапевт'),
        ('630f4e15-f97f-4099-983f-b6f0d080a370', 'Специалитет', 'Российский национальный исследовательский медицинский университетим.Н.И.  Пирогова', 'Диплом, ВСГ № 4514412, выдан23.01.2012', 'Врач-педиатр', '9b852a20-56a7-48d9-b3be-b40c5f9871e3', null, null, null, '0001-01-01 BC', '2012-01-23', 'Педиатрия'),
        ('6ca862a7-b7a1-467a-9c5d-9bfbfe4442f3', 'Специалитет', 'Владивостокский медицинский институт', 'Диплом, ЭВ № 099186, выдан19.06.1995', 'Врач-педиатр', 'aa3ba3af-e228-480d-a87a-d68ffe0bba58', null, null, null, '0001-01-01 BC', '1995-06-19', 'педиатр'),
        ('2e8a6b31-8e17-40de-a00a-c7c891d8cb5a', 'Неполное высшее образование', 'РНИМУим.Н.И.Пирогова.', 'Выписка,  № 21, выдан 18.11.2019', null, 'e799cff4-1b0f-4e19-b326-843b12fd82db', null, null, null, '0001-01-01 BC', '2019-11-18', 'сестиpинское дело'),
        ('14b2f42f-3a58-4c3f-9c2a-5327e89772b1', 'Специалитет', 'Оренбургская государственая медицинскаяакадемия', 'Диплом, ВСГ № 5453803, выдан26.06.2010', 'Врач-педиатр', '1c557811-5a96-4c7a-911c-a4e4e3c10556', null, null, null, '0001-01-01 BC', '2010-06-23', 'педиатрия'),
        ('19569a0f-66fe-4ae2-b369-23e4bcf61606', 'Профессиональная переподготовка', 'Медицинский колледж  № 1', 'Диплом,  № 773300005432,выдан
29.06.2020', null, '00a7306d-164c-4302-bf85-b2b8b6db2b92', null, null, null, '0001-01-01 BC', '2020-06-29', 'Сестринское дело в педиатрии.'),
        ('d7bcb671-73e2-4397-9cea-49f716a27ddf', 'Специалитет', 'Мордовский гос.ун-тр. им. Н.П. Огарева', 'Диплом, ДВС № 0674172, выдан28.06.2001', 'Врач', 'f1a1afd2-30ad-4751-baea-99aa280d6682', null, null, null, '0001-01-01 BC', '2001-06-28', 'Педиатрия'),
        ('e9e78fc6-2031-4632-870a-75f9e50a1195', 'Специалитет', 'Первый Московский государственный медицинский университетим.И.М.Сеченова', 'Диплом, ПВ № 358381, выдан22.06.1988', 'Врач', '757430b5-9542-4751-9190-72f7ad941d61', null, null, null, '0001-01-01 BC', '1988-06-22', 'Лечебное  дело'),
        ('db4638d5-8731-4a5f-afb8-decf34571ac0', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, БТ № 675700, выдан04.07.1983', null, '6bbfdc2a-f4e9-45d0-b20e-096ddca548e9', null, null, null, '0001-01-01 BC', '1983-07-04', 'медицинская сестра детских ЛПУ'),
        ('f2095e48-2275-4380-a814-b93ec6268789', 'Специалитет', 'СМОЛЕНСКАЯ ГОСУДАРСТВЕН НАЯМЕД.АКАДЕМИЯ', 'Диплом, ЭВ № 108618, выдан15.06.1995', 'Врач', '0ad20bad-025b-44ce-8e23-5c26641f72e2', null, null, null, '0001-01-01 BC', '1995-06-15', '"Педиатрия"'),
        ('0f5ed9e9-410d-452b-8fb2-118f3c11ca8d', 'Специалитет', 'Ивановская государственная медицинская академия Федерального агентства по здравоохранению и социальному развитию, г.Иваново', 'Диплом, ВСГ № 3946756, выдан25.06.2009', 'Врач', 'e1b506df-ea60-467c-a7c6-fd5f5a383f01', null, null, null, '0001-01-01 BC', '2009-06-25', 'Лечебное дело'),
        ('704e38a1-87f6-4623-b7ee-48f3188bf5db', 'Среднее профессиональное', 'ГОУ СПО"Московский областной медицинский колледж № 1"', 'Диплом, 115031№ 0089366,
выдан 28.06.2019', 'Медицинская сестра', '5712e5d3-38dd-47d2-a57b-bffb95bda45e', null, null, null, '0001-01-01 BC', '2019-06-28', 'Сестринское дело'),
        ('274fa2e2-5d99-4345-9c65-4d73ff55a58e', 'Среднее профессиональное', 'Московскоемедицинское училище № 21.', 'Диплом, СБ № 1635913, выдан03.07.2000', 'Медицинская сестра', '59b6d97f-0eb5-473b-a437-7d13404dae64', null, null, null, '0001-01-01 BC', '2000-07-03', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('0bdb1ff6-ce8a-46a0-89a3-92d86afc43dc', 'Ординатура', 'МГМСУ им. ЕВДОКИМОВА', 'Диплом,  № 107718236275,выдан
14.06.2019', 'Врач детский хирург', 'dc62198a-05bb-441b-a4bf-fca837501a17', null, null, null, '0001-01-01 BC', '2019-06-14', 'Детская хирургия'),
        ('d1b32ebb-92c0-4e7c-96a4-8df2f03f4fe9', 'Неполное высшее образование', 'Российский университет дружбы народовФГАОУВО РУДН', 'Выписка,  № 121/13, выдан 09.10.2020', 'Медицинская сестра', 'a45c7212-d216-455a-a085-d4ffcfaf3a6f', null, null, null, '0001-01-01 BC', '2020-10-09', 'сестринское дело'),
        ('95f242d9-3668-406d-92ad-f2cdd63c03a8', 'Специалитет', 'ГОУ ВПОСаратовский военно- медицинский институт', 'Диплом, ВСБ № 0942467, выдан17.06.2006', 'Врач', 'b1b6ff0d-5413-4d82-9f94-cf6ff4555fe7', null, null, null, '0001-01-01 BC', '2006-06-17', 'Лечебное  дело'),
        ('9424f566-cc18-45e3-9dd9-39b3031487f3', 'Интернатура', '_ФГБОУ ВО"Ивановская государственная медицинская академия"МЗ РФ_', 'Диплом,  № 013724038956,выдан 31.07.2017', 'Врач анестезиолог- реаниматолог', '87fe7449-c45d-4452-bca3-6ff1386424c9', null, null, null, '0001-01-01 BC', '2017-07-31', 'Анестезиология и реаниматология'),
        ('f3d3d7cf-bd5d-47ce-a7f7-856e6b9ecd99', 'Ординатура', 'ГБОУ ВПО МГМСУим.А.И.Евдокимов
а', 'Диплом,  № 107718 236156,выдан
11.07.2018', 'Врач- травматолог ортопед', '0b087e61-fe99-428d-a8e4-9cddcf03d053', null, null, null, '0001-01-01 BC', '2018-07-11', 'травматолог. и ортопедия'),
        ('63be016c-49fb-4429-a900-106471d1114f', 'Специалитет', 'Ставропольскаягосуд. медакадемия', 'Диплом, ВСА № 0297767, выдан21.06.2006', null, 'b4814664-099e-47d9-a15f-0df6f10bb7ed', null, null, null, '0001-01-01 BC', '2006-06-21', 'Лечебное дело'),
        ('7dd531b9-3b26-4475-9f98-0207bdade3ef', 'Специалитет', 'ТаджикскийГосударственный медицинский институт им.
Абуали ибн-Сино', 'Диплом, ДТО № 0112067, выдан22.06.2012', 'Врач', '66498933-06fa-4afd-be2a-9dc7df04ff00', null, null, null, '0001-01-01 BC', '2012-06-22', 'Лечебное  дело'),
        ('551165ff-0e26-4ae0-9588-a7e8131c3ed7', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом,  № 1093421, выдан30.01.2006', null, 'fa4d46c7-07fd-48df-9446-e809a5ab4d98', null, null, null, '0001-01-01 BC', '2006-01-30', 'Педиатрия'),
        ('e21e8564-2539-49f4-9122-8374cf34b365', 'Специалитет', '2-ой Московский Ордена Ленина Государственный медицинский институт имени Н.И. Пирогова', 'Диплом, УВ № 044279, выдан30.06.1992', null, '8182c436-2c37-4dcd-8f7e-90015e21a5f3', null, null, null, '0001-01-01 BC', '1992-06-29', 'врач-лечебник'),
        ('a93a433b-2f14-45b4-8a99-dba48f5fd68c', 'Высшее образование', '2-й Московский ордена Ленина государственный медицинский институт имениН.И.Пирогова', 'Диплом, Э № 604130, выдан29.06.1971', 'Врач-педиатр', '6766c206-be69-4dbc-8699-542c0bcf5e75', null, null, null, '0001-01-01 BC', '1971-06-28', 'Педиатрия'),
        ('c1714bf9-b925-496f-b961-94cfeb90331d', 'Среднее профессиональное', 'Медицинский колледж № 3 г. Москва', 'Диплом, ДТ-1 № 721846, выдан05.06.1985', null, '1a388766-3f16-4b18-a079-4ac213c36076', null, null, null, '0001-01-01 BC', '1985-06-05', 'Медицинская сестра'),
        ('7c164159-f48b-443f-a7d3-b72845f0ffbd', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 117718№ 0230722,
выдан 30.06.2014', null, '5fba2781-6034-4232-b367-cf1bbfdbb2c5', null, null, null, '0001-01-01 BC', '2014-06-30', 'педиатрия'),
        ('710a2452-7a8e-44f8-98c6-e6cd7e542485', 'Неполное высшее образование', 'РНИМУ  им.Н.И.Пирогова', 'Выписка,  № 31, выдан 26.11.2020', null, 'cb4fe239-7cb0-4865-9881-721105aa4944', null, null, null, '0001-01-01 BC', '2020-11-26', null),
        ('b5005406-1987-4f84-96af-319155225c56', 'Ординатура', null, 'Диплом,  № 017718006719,выдан
31.08.2013', null, '0975cd1f-37e2-4861-9339-9c8c2fbf7c68', null, null, null, '0001-01-01 BC', '2013-08-27', 'Детская хирургия'),
        ('4f0f982a-e266-4a0c-9a19-5c26eca352f1', 'Среднее профессиональное', 'Кабардино- Балкарский государственный университет им.Х.М.Бербекова ФППО', 'Диплом, 90 СПА№ 0001527,
выдан 04.07.2011', 'фельдшер', '7428f834-1e09-4fee-9449-dc36181a6e8b', null, null, null, '0001-01-01 BC', '2011-06-25', 'Лечебное  дело'),
        ('96f4e411-d01a-4a3f-b9b6-e24cf5ae29b4', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, ВСА № 1007208, выдан25.06.2012', 'Врач', '308a0466-63e3-40c9-bdc2-2a5683b9f052', null, null, null, '0001-01-01 BC', '2012-06-25', 'педиатрия'),
        ('4c021417-d8c1-4c3e-ac60-d2f595dde00d', 'Среднее профессиональное', 'Вяземкий медицинский колледж', 'Диплом, 67 СПА№ 0001793,
выдан 29.06.2011', 'Медицинская сестра', 'da38bad3-6401-46bf-9790-ea4806eba51d', null, null, null, '0001-01-01 BC', '2011-06-29', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('36b8fef5-b4f6-4826-abcd-ae27e204dbc3', 'Среднее профессиональное', 'Буйнакское мед.училище', 'Диплом,  № 1105040010184, выдан
20.06.2019', 'Акушерка', 'c0f233f4-d1ca-4a5d-9fbe-84a42983ae7e', null, null, null, '0001-01-01 BC', '2019-06-20', 'Акушерское дело.'),
        ('7eed943d-ebb9-459f-b3f7-8cd777d82321', 'Неполное высшее образование', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Выписка,  № 20, выдан 28.10.2019', 'Медицинская сестра', '97b4659e-39e6-41af-b318-1ff8945e6cd3', null, null, null, '0001-01-01 BC', '2019-10-28', 'Медицинская сестра'),
        ('f81b8ed3-8562-4e6f-8619-13140a3ee7f3', 'Среднее профессиональное', 'МК № 2 г. Санкт- Петербург', 'Диплом, 117818№ 0260577,
выдан 27.06.2016', 'Медицинская сестра', '2f3fcacb-600d-487c-afcd-d52a8445ab3c', null, null, null, '0001-01-01 BC', '2016-06-27', 'Сестринское дело'),
        ('475f76ae-153a-4914-9941-d610e1cd5aa3', 'Среднее профессиональное', 'Московскоемедицинское училище №14', 'Диплом, ЗТ-I № 292815, выдан05.07.1985', null, 'd32a2570-47f6-48f5-89f1-edb4a0897d74', null, null, null, '0001-01-01 BC', '1985-07-05', 'Медицинская сестра'),
        ('e15945ae-4553-4851-9973-45ea381fd5a4', 'Среднее профессиональное', 'Московское училище №3 ДЗМ', 'Диплом, НТ № 128267, выдан04.07.1989', null, 'b1530bae-ecea-495c-b1ba-1fdd5aba47ae', null, null, null, '0001-01-01 BC', '1989-07-04', 'медицинская сестра детских ЛПУ'),
        ('ee7ddaf2-1462-475c-9458-b43f32b3c2d0', 'Неполное высшее образование', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Выписка,  № 23, выдан 21.02.2020', 'Медицинская сестра', '76f8d187-8cc5-4660-93d0-bc1c78ca4db4', null, null, null, '0001-01-01 BC', '2020-02-21', 'Медицинская сестра'),
        ('5c14e458-1ab0-445d-ad7c-b563e9a9fcfb', 'Специалитет', 'Новосибирский мед.институт', 'Диплом, АВС № 0100196, выдан24.06.1997', null, '22b7ff14-98c2-49d1-a2e5-780d5a76ac0d', null, null, null, '0001-01-01 BC', '1997-06-24', 'Педиатрия'),
        ('c3e234fa-99db-4420-a874-b751a1c2e331', 'Среднее профессиональное', 'Медицинский колледж № 3 г. Москва', 'Диплом, ПТ № 070705, выдан05.07.1990', null, '228a8369-7f8d-4167-90c6-69ce2e9eefb3', null, null, null, '0001-01-01 BC', '1990-07-02', 'Медицинская сестра'),
        ('81c22af3-6690-41c6-85d4-eaae6ab01daf', 'Среднее профессиональное', 'ГОУ СПО МУ№ 2ДЗМ г. Москвы', 'Диплом, СБ № 3635729, выдан02.07.2002', null, 'b303f938-fed9-45f9-820f-fd0e92361052', null, null, null, '0001-01-01 BC', '2002-07-02', 'Фельдшер_'),
        ('b9341e17-eead-4f2b-ad4e-526bce11c69a', 'Среднее профессиональное', 'ГОУ СПОТульский областной медицинский колледж', 'Диплом, 71 СПО№ 0000568,
выдан 29.06.2012', 'Медицинская сестра', '8c1159ec-e2b5-4991-9595-c4f0509d7642', null, null, null, '0001-01-01 BC', '2012-06-25', 'Медицинская сестра'),
        ('b45dbcf5-2f00-4f98-a001-06b4b745411c', 'Среднее профессиональное', 'Пушкинское медицинское училище_3726040556', 'Диплом, БА № 0011666, выдан30.06.2010', null, '04123bd2-9cbd-4880-93f4-35f6ee146949', null, null, null, '0001-01-01 BC', '2010-06-22', 'Медицинская сестра'),
        ('b4bfdb50-1dda-4100-ae33-e9c4ebfbb4ba', 'Среднее профессиональное', 'ГОУ СПОДагестанский базовый медицинский колледж имени
Р.П. Аскерханова', 'Диплом, 05 СПА№ 0013554,
выдан 02.07.2013', 'Медицинская сестра', '1ad18b2f-2b19-4ba6-9cfa-239c1ac44ac2', null, null, null, '0001-01-01 BC', '2013-06-23', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('0dd17093-02e0-4370-9552-788f4c62b899', 'Высшее образование', 'Первый МГМУ им. И.М.Сеченова', 'Диплом,  № 1077180765313, выдан
17.06.2016', 'Врач- стоматолог', 'c2fec94e-81e1-415c-aa2c-9354a5236e7e', null, null, null, '0001-01-01 BC', '2016-06-17', 'Стоматология'),
        ('8385ab13-a168-436d-8439-d10fdb633cbd', 'Специалитет', 'Северный государственный медицинский университет (г. Архангельск) Федерального агентства по здравоохранению и социальному развитию, г.Архангельск', ', ВСВ №1810182, выдан', 'Врач', '40cafcd4-ffd5-4da5-97ff-6886603a0f7e', null, null, null, '0001-01-01 BC', '2006-12-31', 'Лечебное  дело'),
        ('284d84be-244f-456b-a714-e434c51c548c', 'Среднее профессиональное', 'Мед.колледж №1', 'Диплом, 77 СПА№ 0019760,
выдан 07.07.2011', null, 'caaa2333-1532-4e8b-88f8-c8a4a532a281', null, null, null, '0001-01-01 BC', '2011-07-07', '" лабораторная диагностика"'),
        ('60edf913-dcfa-435c-b522-71eeaf312718', 'Специалитет', '"Российский государственныймед.университет"', 'Диплом, БВС № 0405164, выдан28.06.1999', 'Врач', '136189cd-a604-463d-9269-ea6d46125da7', null, null, null, '0001-01-01 BC', '1999-01-01', 'Педиатрия'),
        ('d8a3d6bc-8f70-43ce-a3c8-549105da1ba8', 'Неполное высшее образование', 'ГБОУ ВПО РНИМУ им.Пирогова Минздравсоцразви
тия России', 'Выписка,  № 27, выдан 19.08.2020', null, 'f5ea085a-cd59-4269-b413-f41adbf01259', null, null, null, '0001-01-01 BC', '2020-08-19', null),
        ('2730861a-a665-4ec7-84a9-5883b398606d', 'Ординатура', 'Первый МосковскийГосударственный медицинский университет имени И.М. Сеченова', 'Диплом,  № 107731 009975,выдан 24.06.2019', 'врач- нейрохирург', 'f7f44421-fa25-447d-8820-f4b84abd05a6', null, null, null, '0001-01-01 BC', '2019-06-24', 'Нейрохирургия'),
        ('722161fc-9711-4759-8830-32ba5206fb71', 'Среднее профессиональное', 'МОМК №1', 'Диплом,  № 1150180311708, выдан
30.06.2017', 'Медицинская сестра', '537cfa04-2c96-40d0-b068-3842c9d7957d', null, null, null, '0001-01-01 BC', '2017-06-21', 'сестринское дело'),
        ('64dc464b-8d54-45c8-a2b1-a1336408bd6d', 'Специалитет', '2-ой Московский Ордена Ленина Государственный медицинский институт имени Н.И. Пирогова', 'Диплом, ФВ № 202590, выдан25.06.1991', null, '4268449e-8e47-4031-b374-19bedbdc5fa7', null, null, null, '0001-01-01 BC', '1991-06-24', 'педиатр'),
        ('9d69a60d-564e-4510-9848-0ebd5e698ccb', 'Специалитет', 'Государственное бюджетное образовательное учреждение высшего профессиональног о образования "Сибирский государственный медицинский университет" Министерства здравоохранения Российской Федерации', 'Диплом, 107024№ 0581247,
выдан 26.06.2014', 'врач', '14a2aba4-1ab8-41de-a26b-5606acdc6e49', null, null, null, '0001-01-01 BC', '2014-06-23', 'лечебное     дело'),
        ('db9b2b3c-cfe3-47d8-8c9d-09aa2958061d', 'Ординатура', 'ФГБУ "НМИЦ ЭНДОКРИНОЛОГ ИИ" МИНЗДРАВА РОССИИ', 'Диплом,  № 77240089029,выдан 27.07.2018', 'Врач детский эндокринолог', 'acccb4b1-cf0b-43b6-9ae8-33bf40c5f1b1', null, null, null, '0001-01-01 BC', '2018-07-27', 'Детская эндокринология'),
        ('446ef768-b618-42ae-8bd7-936eb9d4feb6', 'Ординатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 107704№ 000544,
выдан 24.09.2014', 'Врач-невролог', '85a49bcd-3efd-47b2-bbad-9ce6654a0701', null, null, null, '0001-01-01 BC', '2014-09-24', 'Неврология_'),
        ('176b13e9-f98b-4fb2-956f-2967fb9932c6', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 117718№ 0230796,
выдан 30.06.2014', 'Врач клинической лабораторной диагностики', '6660c085-52c6-4dfa-8e6f-6983ce3e8c3c', null, null, null, '0001-01-01 BC', '2014-06-30', 'педиатрия'),
        ('f21e6739-0072-40df-968a-549ea13b882c', 'Специалитет', 'Росс.национ.иссле д.мед.универ.им.Н.И.Пирогова', 'Диплом, ВСВ № 1093435, выдан30.01.2006', 'Врач', '6f5f6f72-63cf-4ecc-a9c9-5bf462b909f6', null, null, null, '0001-01-01 BC', '2006-01-30', 'педиатрия'),
        ('7a9b7cca-0e53-4ec1-9087-972156e478f4', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 1177180231598,выдан
26.01.2015', 'Врач', 'f513ea28-62fd-4e6e-8a7b-7ac03fb9ffc5', null, null, null, '0001-01-01 BC', '2015-01-26', 'Педиатрия'),
        ('b3693a10-5c24-4981-aa1e-126e6fdfb21a', 'Среднее профессиональное', 'Муромский мед. колледж', 'Диплом,  № 1133240205986, выдан
26.06.2014', 'Фельдшер', 'ab8496fa-b0b4-42ea-8de4-8b4f22141b0a', null, null, null, '0001-01-01 BC', '2014-06-19', 'Лечебное дело'),
        ('b80a2f90-bc6a-4e2f-a338-6d82896e7ee2', 'Среднее профессиональное', 'ГБОУ СПОМедицинский колледж №7', 'Диплом,  № 1177310059217, выдан
28.06.2019', 'Медицинская сестра', '18978f2c-533c-4e21-9a94-5220252aa20f', null, null, null, '0001-01-01 BC', '2019-06-24', 'сестринское дело'),
        ('5c39c41a-0a59-4170-8c67-2b0abeab10a3', 'Высшее образование', 'Первый МГМУ им.Сеченова', 'Диплом,  № 1077310162306, выдан
29.06.2018', 'Врач-лечебник', '5270d1e6-0490-403e-99ff-ffd6e436660f', null, null, null, '0001-01-01 BC', '2018-06-26', 'лечебное     дело'),
        ('c2981c16-485b-4f44-87ff-b197e015321c', 'Среднее профессиональное', 'Государственное образовательное учреждение среднего профессиональног о образования "Коломенский медицинскийколледж"', 'Диплом, 50 ПА№ 0000484,
выдан 30.06.2010', 'фельдшер', '9aadafc6-1a7f-4ef1-bfdf-048ce7c6449d', null, null, null, '0001-01-01 BC', '2010-06-25', 'Лечебное  дело'),
        ('d09c7c9b-7aa4-4319-81c2-d23775c69be2', 'Специалитет', 'МГМСУ', 'Диплом, ИВС № 0256182, выдан21.06.2003', 'Врач', '9b8f6f6b-9053-408d-8ed0-c802a3779155', null, null, null, '0001-01-01 BC', '2003-06-21', 'Лечебное  дело'),
        ('f422f9df-af79-4ea1-8dfd-af7807c995ba', 'Среднее профессиональное', 'Донское мед.училище', 'Диплом, УТ № 137860, выдан28.02.1998', null, '27d05668-0cae-4540-92a8-2a6c0d4f6b07', null, null, null, '0001-01-01 BC', '1998-02-26', 'Лечебное  дело'),
        ('4b046d4d-e464-485f-8a0b-9c3d6b208203', 'Специалитет', 'Алтайский ГМУ', 'Диплом, ВСГ № 5959044, выдан14.06.2011', 'Врач', '45bf9c90-166b-48de-931f-19367b8480c2', null, null, null, '0001-01-01 BC', '2011-06-14', 'Педиатрия'),
        ('48d6d6e5-dd6b-43b2-bb95-c256b1d46166', 'Ординатура', 'РУ Дружбы народ', 'Диплом,  № 107724 017616,выдан
20.09.2017', 'Врач клинической лабораторной
диагностики', '8170bcb9-12f9-4090-8885-1b0f5a27fe87', null, null, null, '0001-01-01 BC', '2017-09-08', 'Лечебное дело'),
        ('8a4a0c1e-5eb2-4e85-a279-7d5eeeaf439b', 'Ординатура', 'ЕРЕВАНСКИЙ ОРД.ТР.КР.ЗНАМ.УНИВ ****', 'Диплом, АА № 009406, выдан31.08.2017', 'Врач-детский кардиолог', '53ec671d-7171-4b7d-bcb3-2d7a16f8930d', null, null, null, '0001-01-01 BC', '2017-08-31', 'Детская кардиология'),
        ('dae8d27e-46d3-4940-b9ff-ed71bf007f46', 'Специалитет', 'Витебский государственный медицинский институт_3180940 382', 'Диплом, МВ № 793936, выдан20.06.1984', null, 'b17654dd-2600-42e7-b7cb-f1892b8241c2', null, null, null, '0001-01-01 BC', '1984-06-17', 'врач-лечебник'),
        ('e3f7f202-40af-4a43-8231-fbd5625a0cb9', 'Среднее профессиональное', 'Рязанскиймедицинский колледж', 'Диплом, ВТ № 386084, выдан22.06.1997', null, 'b462f3eb-75db-4137-97a0-3c62eb0f2bbd', null, null, null, '0001-01-01 BC', '1997-06-21', 'Медицинская сестра'),
        ('0f1dd8eb-c127-46e7-a597-0159f3259c22', 'Специалитет', '2-ой  Московский государственный медицинский институт  имени Н.И. Пирогова', 'Диплом, ЗВ № 485286, выдан23.06.1981', null, '1f7d719d-fa97-429d-8b36-a8d6599ef6c3', null, null, null, '0001-01-01 BC', '1981-06-22', 'педиатр'),
        ('ae5696ee-79a3-462c-bc13-aa6eed0ccf80', 'Среднее профессиональное', 'Черкасское медицинское училище_4044248 347', 'Диплом, СБ № 3568696, выдан29.06.2002', 'фельдшер', '0b6f0969-556c-4897-a949-2ef603e69ec2', null, null, null, '0001-01-01 BC', '2002-06-29', 'Лечебное  дело'),
        ('e9b30bfb-c012-4705-92f4-a775965d3381', 'Среднее профессиональное', 'Электростальское МК ФМБА', 'Диплом,  № 1050242472071,выдан 26.06.2018', 'Медицинская сестра', '1d0c2676-4e83-4e21-b904-3d2d8d1970bd', null, null, null, '0001-01-01 BC', '2018-06-26', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('d574c321-5a85-408f-adfd-c7eb7c33ef09', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ДВС № 0573215, выдан26.06.2000', null, '57eb920b-5366-4877-a039-1b66be04ab21', null, null, null, '0001-01-01 BC', '2000-06-26', '"Педиатрия"'),
        ('c963229f-12b6-4037-9a8c-911b0829a248', 'Среднее профессиональное', 'ММУ № 13', 'Диплом, 46 15№ 943243,
выдан 07.08.2015', 'Медицинская сестра', '7c27508b-7b13-43d1-81a2-37cc7f65eb61', null, null, null, '0001-01-01 BC', '2015-06-25', 'Сестринское дело'),
        ('8f4169bd-201a-4f55-a169-3c60644252ce', 'Специалитет', 'ГБОУ ВПО МГМСУ им.А.И.Евдокимова', 'Диплом, КЦ № 27129, выдан21.06.2013', null, '767731fd-b895-4751-8eff-dfc24dd1a2ea', null, null, null, '0001-01-01 BC', '2013-06-21', 'Лечебное  дело'),
        ('5039f672-014f-49f1-a9d9-61aadb7d5445', 'Интернатура', 'Алтайский государственный медицинскийинститут', 'Диплом,  № 012218052866,выдан
25.06.2017', 'Педиатрия', 'bc674905-33ea-470b-831f-8a47d1882598', null, null, null, '0001-01-01 BC', '2017-06-23', 'Врач'),
        ('265b0a09-cf88-4b3c-b1d3-2ba833250f96', 'Среднее профессиональное', 'Егорьевское медицинское училище им. Героя Сосветского Союза З. Самсоновой', 'Диплом, УТ № 728216, выдан27.06.1995', null, '3979bebb-c24d-4d3e-8617-4cfd21823fa5', null, null, null, '0001-01-01 BC', '1995-06-27', 'Медицинская сестра_'),
        ('5d8e9463-9524-4ee6-b38d-cd5d51dc458b', 'Специалитет', 'Сургутский ГУ', 'Диплом, ВСГ № 2090854, выдан26.06.2007', 'Врач', 'cf1f7f77-eb84-42a5-bd02-2f7556601f4d', null, null, null, '0001-01-01 BC', '2007-06-26', 'Лечебное  дело'),
        ('5da73558-a0cf-4af0-91f6-9f7529e4a600', 'Среднее профессиональное', 'Московский областной медицинский колледж № 2-', 'Диплом,  № 1150242176032,выдан 28.06.2017', 'Медицинская сестра', '77e47fcb-bfdf-4cff-afe2-686f8cc4a7f0', null, null, null, '0001-01-01 BC', '2017-06-28', 'Сестринское дело'),
        ('19ba580f-2b73-48e8-92dd-5213dc82b124', 'Среднее профессиональное', 'Узловское медицинское училище_3890109989', 'Диплом, КТ № 500274, выдан03.07.1987', null, 'eb1e50b3-86cc-4129-8d40-d14c9fc98ea6', null, null, null, '0001-01-01 BC', '1987-07-02', 'Медицинская сестра'),
        ('88c50c7f-6c16-4fe0-8c3c-1025a7085a33', 'Интернатура', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Удостоверение, СБ № 000905,выдан
28.02.2013', null, '9b852a20-56a7-48d9-b3be-b40c5f9871e3', null, null, null, '0001-01-01 BC', '2013-03-28', 'Анестезиология и реаниматология'),
        ('d08626a6-01c5-4662-a660-9359f4b82607', 'Специалитет', '2МОЛГМИим.Н.И.Пирогова', 'Диплом, РВ № 576853, выдан28.06.1988', null, '1caec4b5-6f9d-487b-88f5-cc1a94157f22', null, null, null, '0001-01-01 BC', '1988-06-27', 'педиатрия'),
        ('37518255-85da-4a5b-9a00-3966baac6f40', 'Среднее профессиональное', 'Тульский мед.ко', 'Диплом,  № 0409047, выдан01.03.1999', null, '58708ce8-8f86-49a2-8c82-7db0bfdeab9c', null, null, null, '0001-01-01 BC', '1999-03-01', 'фельддшеp'),
        ('a3bd354a-092d-47b0-aa6f-3983d9b23c75', 'Среднее профессиональное', 'Медицинскийколледж № 1 ДЗМ', 'Диплом,  № 1177040093413, выдан
29.06.2018', 'Медицинская сестра', '84b19885-9163-40cb-ae04-fac2f68fc471', null, null, null, '0001-01-01 BC', '2018-06-29', 'Сестринское дело'),
        ('21d47d5b-24f1-4219-9ab9-8d23bc93ce72', 'Среднее профессиональное', 'Тульское областное мед.училище г.Белев', 'Диплом, УТ № 137889, выдан23.06.1997', 'Медицинская сестра', 'd7b7bd77-c021-4e3c-ad58-b3d05b698c62', null, null, null, '0001-01-01 BC', '1997-06-23', 'сестринское дело'),
        ('902af0d6-2285-47c4-9ed6-d573172d044a', 'Высшее образование', 'Мордовски й гос.ун-тим.Огарева', 'Диплом, НВ № 676440, выдан26.06.1987', 'врач', 'e4d6ad7a-51d6-4879-9b81-69c680b82600', null, null, null, '0001-01-01 BC', '1987-06-26', 'лечебное     дело'),
        ('005eeeb6-0b98-4c6a-9155-58b843b317dc', 'Специалитет', 'Санкт Петерб. мед.ин-т', 'Диплом,  № 1078050498426, выдан
27.06.2016', 'Врач', '9f14ab38-d4ad-4416-9aad-7097e210a8aa', null, null, null, '0001-01-01 BC', '2016-06-23', 'Педиатрия'),
        ('63914803-371b-401d-8112-b4b05ebc9e73', 'Неполное высшее образование', 'ГБОУ ВПО РНИМУим.Н.И.Пирогова Минздравсоцразви
тия России', 'Выписка,  № 14, выдан 06.12.2017', 'Медицинская сестра', 'e87b911c-bcc3-43c3-8101-8d543b13be8d', null, null, null, '0001-01-01 BC', '2017-12-06', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('ce3a5f51-bdc4-469e-a06f-0c5ddf5f91f6', 'Среднее профессиональное', 'МУ № 3 КЗ г.Москвы', 'Диплом, 77 БА№ 0044037,
выдан 25.06.2009', 'Медицинская сестра', '71f7290c-5f69-45ba-a6a5-39f6159aacd9', null, null, null, '0001-01-01 BC', '2009-06-25', 'Сестринское дело'),
        ('2dbf937e-0a95-4542-bdaf-2fc5824a64ec', 'Специалитет', 'Саратовский государственный медицинский университет Федерального агенства по здравоохранению и социальномуразвитию', 'Диплом, ВСА № 0105329, выдан25.06.2005', 'Врач', '5b42224c-495e-4dde-8e21-c7727a4c9962', null, null, null, '0001-01-01 BC', '2005-06-18', 'Лечебное  дело'),
        ('b9c89adf-0a53-4926-a8fd-7e5635543248', 'Среднее профессиональное', null, 'Диплом, 58 БА№ 0003116,
выдан 24.06.2010', 'Медицинская сестра', 'af07c682-9f3b-4b12-a37e-16e4753d2727', null, null, null, '0001-01-01 BC', '2010-06-23', 'сестринское дело'),
        ('6776ca4d-a2cc-45b8-b9d3-5c8e6fedf104', 'Неполное высшее образование', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Выписка,  № 27, выдан 19.08.2020', null, '0301385a-97f3-4008-8fc6-763f21990a4e', null, null, null, '0001-01-01 BC', '2020-08-19', 'Сестринское дело (средний медперсонал)'),
        ('1cf8531a-909c-4734-abe7-a47b71446309', 'Специалитет', 'Курский государственный медицинскийуниверситет', 'Диплом, ВСГ № 2898607, выдан26.06.2009', 'Врач', 'dd47ab0c-d84d-4bd0-a8be-08aa6c577015', null, null, null, '0001-01-01 BC', '2009-06-26', 'Лечебное дело'),
        ('92818198-4dfd-4e47-ab3f-a5f3a8f903c7', 'Специалитет', 'рудн', 'Диплом, 107705№ 0003360,
выдан 21.06.2017', 'Врач-лечебник', 'ba3228b2-4993-461b-823a-ca165fbf29d6', null, null, null, '0001-01-01 BC', '2017-06-21', 'Лечебное  дело'),
        ('30b88036-3a62-46bd-970b-7d2ba389c73e', 'Специалитет', 'Военно- медицинская ордена ЛенинаКрасноказарменная
академия им.С.М.Кирова', 'Диплом, ВСГ № 1126878, выдан18.06.2011', 'Врач', 'ebd30e75-ae43-4269-b3e3-17c25ec64395', null, null, null, '0001-01-01 BC', '2011-06-15', 'Лечебное  дело'),
        ('3c9ff8d3-f95d-426d-9335-086ef1788e59', 'Специалитет', 'ГОУ ВПО"Самарский государственный медицинский университет" Министерства здравоохранения и социального развития
Российской
Федерации', 'Диплом,  № 1063240456476,выдан 16.06.2015', 'Врач клинической лабораторной диагностики', 'ffa7bec7-216e-4f67-92af-45b052bfc1a9', null, null, null, '0001-01-01 BC', '2015-06-16', 'Педиатрия'),
        ('6abbff74-9c4b-43dc-8c9e-240136266a8a', 'Профессиональная переподготовка', 'Сибирский государственный медицискийуниверситет..', 'Диплом,  № 702401854638,выдан
25.12.2014', 'Врач- неонатолог', 'b37f91af-a47b-41e4-b3cb-cff48ef97d80', null, null, null, '0001-01-01 BC', '2014-12-25', 'Неонатология'),
        ('bc372e9d-e376-49f1-a5d4-07cea214029f', 'Среднее профессиональное', 'Ковровское МУ', 'Диплом, РТ № 290243, выдан03.07.1991', null, '489019f8-4100-4db8-b2fe-f24d6818d30b', null, null, null, '0001-01-01 BC', '1991-07-03', 'Медицинская сестра'),
        ('337493be-6f04-4da2-8368-59bfcc77ae46', 'Среднее профессиональное', 'ГБПОУ ДЗМ"Медицинский колледж № 2".', 'Диплом,  № 1183874, выдан03.07.2000', null, 'fea80b98-8f35-4f8d-ab5c-0c7e38326474', null, null, null, '0001-01-01 BC', '2000-07-03', 'медицинская сестра'),
        ('ff568b3e-aabf-455f-9549-03a5c7d443a2', 'Высшее образование', 'Дагестан ГМА', 'Диплом,  № 1105240252840, выдан
25.06.2014', 'Врач', 'cb8534d3-8735-43e2-8666-d7ae3c16868e', null, null, null, '0001-01-01 BC', '2014-06-11', 'Педиатрия'),
        ('6c71aaf3-108f-4a50-8f83-3d6bb1edfd83', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом,  № ДВС 1964876, выдан27.01.2003', 'Врач-педиатр', '7debadea-967f-4892-b207-f3cd72ddc6fd', null, null, null, '0001-01-01 BC', '2003-01-27', 'педиатрия'),
        ('64b2bcbe-fc97-4284-b609-658a65b5dfab', 'Неполное высшее образование', 'Институт восточноймедицины РУДН', 'Выписка,  № 12/10, выдан 01.11.2019', 'Медицинская сестра', 'b927f147-c43f-4d31-a930-33801eb95220', null, null, null, '0001-01-01 BC', '2019-11-01', 'Сестринское дело'),
        ('ac5f3524-32ac-40aa-9e80-c0a0a4f320ec', 'Высшее образование', '2-ой МОЛГМИим.Пирогова', 'Диплом, ТВ № 293881, выдан30.06.1990', 'Врач-педиатр', 'da5266af-3528-4500-b637-f53fc338adbf', null, null, null, '0001-01-01 BC', '1990-06-29', 'Педиатрия'),
        ('84ebc191-69ec-4a4a-811f-28aba49791ba', 'Специалитет', 'Запорожский медицинский институт_2225859010', 'Диплом, А № 108836, выдан23.06.2000', 'врач', 'cc0055e9-620a-45c1-946f-aad0fd21d5f2', null, null, null, '0001-01-01 BC', '2000-06-23', 'лечебное дело'),
        ('db618ee9-4810-4c1a-a296-aa64cc48737b', 'Специалитет', 'ГБОУ ВПОРНИМУ имени Н.И.Пирогова', 'Диплом,  № 1077241616685, выдан
27.06.2017', 'врач биофизик', '66182550-fbc5-4287-9d30-6191aeacb6a4', null, null, null, '0001-01-01 BC', '2017-06-15', 'медицинская биофизика'),
        ('e27c0e0d-23e8-460b-9159-090562b1f830', 'Высшее образование', 'РНИМУ им.Н.И.Пирогова', 'Диплом,  № 1077241510732, выдан
22.06.2018', 'Врач-педиатр', 'be89a26d-c2a8-4f78-86cd-5dd1407f6668', null, null, null, '0001-01-01 BC', '2018-06-22', 'Педиатрия'),
        ('8ef068c4-a062-47f7-b576-5ffda9228c4e', 'Среднее профессиональное', null, 'Диплом, УТ-I № 196791, выдан29.06.1996', 'Медицинская сестра', 'b7f14de4-094f-41c2-b258-25c30bccda6a', null, null, null, '0001-01-01 BC', '1996-06-27', 'сестринское дело'),
        ('c7a18a10-ba28-46a6-8c53-3ea6a0c9a4bc', 'Среднее профессиональное', 'Медучилище №3', 'Диплом,  № 2727433, выдан28.06.2002', null, '4b289846-7667-450e-80c6-2d8ab33d3835', null, null, null, '0001-01-01 BC', '2002-06-28', 'Медицинская сестра'),
        ('c7ab9636-c4c4-4c7b-982a-24f1ced6b59f', 'Специалитет', 'Астраханская ГМА', 'Диплом, 113005№ 0260015,
выдан 25.06.2014', 'Врач', '6e4d6b44-b0e3-4004-83b2-c0fdbcaea0cb', null, null, null, '0001-01-01 BC', '2014-06-17', 'Педиатрия'),
        ('69f2c809-aafd-4586-aec3-1a53aa8ef332', 'Специалитет', 'Федеральное государственное автономное образовательное учреждение высшего образования "Российский университетдружбы народов"', 'Диплом, ВСГ № 2052473, выдан30.06.2007', null, '36df20d4-379a-4d59-8c01-b4498e5b9596', null, null, null, '0001-01-01 BC', '2007-06-29', 'лечебное дело'),
        ('df7066c1-16f3-4480-9a69-79ea1aa05d5f', 'Среднее профессиональное', 'Медицинское училище № 15 ГУЗ Мосгорисполкома', 'Диплом, СБ № 6854156, выдан30.06.2007', null, '6b6b6404-ae1b-4bea-89a8-c054defa8f00', null, null, null, '0001-01-01 BC', '2007-06-29', 'Медицинская сестра'),
        ('f7ae387d-6779-420e-bf96-9e4c16ab3625', 'Ординатура', null, 'Удостоверение,№ б/н, выдан 01.09.1985', null, '86bff132-5c1d-4cb6-970f-7b56cb1a929c', null, null, null, '0001-01-01 BC', '1985-09-01', 'Оториноларинго логия'),
        ('9e016e64-fa8b-429a-a88e-5f46786e2128', 'Специалитет', 'Первыймоск.го.мед.ун-т им.Сеч', 'Диплом, ЦВ № 319226, выдан18.06.1992', null, '1af40879-29d3-44ac-b79a-bba1d5b5531e', null, null, null, '0001-01-01 BC', '1992-06-18', 'Лечебное дело'),
        ('c697704e-9357-47c6-b4ba-e2632a49784c', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 1077243347008,выдан 29.06.2018', 'Врач-лечебник', '38fd3e61-010b-4ef7-8f04-415e48a8d339', null, null, null, '0001-01-01 BC', '2018-06-21', 'лечебное     дело'),
        ('bc87f7a1-99e4-4fe9-a233-93693542b022', 'Специалитет', '1 ММИ им.И.М.Сеченова', 'Диплом, НВ № 471919, выдан20.06.1986', null, '4d027b84-8616-4c9f-9f17-16af2e115ea2', null, null, null, '0001-01-01 BC', '1986-06-17', 'врач-гигиенист, эпидемиолог'),
        ('586e1211-9e53-4018-8a8f-8420ca8a89fb', 'Среднее профессиональное', null, 'Диплом, СБ № 0134774, выдан23.06.1998', 'фельдшер общей практики', 'b8db54cc-46db-4990-b92b-d5982e3dc566', null, null, null, '0001-01-01 BC', '1998-06-23', 'Лечебное дело'),
        ('7d274546-79f8-4bae-a4ad-86e93217981a', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, БВС № 0021651, выдан23.06.1997', null, 'b8af9acb-4132-4469-88ae-eda249c63fd8', null, null, null, '0001-01-01 BC', '1997-06-23', 'педиатр'),
        ('98ae3f47-42e4-423d-a7ba-35b12e2eacf4', 'Специалитет', 'ГОУ ВПО"Тверская государственная медицинская академия Министерства здравоохранения Российской Федерации"', 'Диплом, КП № 86265, выдан29.06.2012', 'Врач', '90f7cac3-fa05-4303-91de-0fe8a2f84090', null, null, null, '0001-01-01 BC', '2012-06-21', 'Лечебное дело'),
        ('cf14ca53-522f-4a97-9ce2-1de0d35c4db7', 'Среднее профессиональное', 'Белебеевский МК', 'Диплом,  № 1102040018155, выдан
30.06.2016', 'Медицинская сестра', 'a1963540-b719-47b3-9fa7-165d9bf246f5', null, null, null, '0001-01-01 BC', '2016-06-23', 'Сестринское дело'),
        ('b764b342-593c-42ef-9341-b9214d02d706', 'Среднее профессиональное', 'Московское училище №3 ДЗМ', 'Диплом, УТ № 689016, выдан30.06.1997', null, '5267bf86-2043-4101-8062-9a52d61682cf', null, null, null, '0001-01-01 BC', '1997-06-30', 'Медицинская сестра'),
        ('b5615e83-626e-438a-b91d-272eb4f6e4e7', 'Среднее профессиональное', 'МОМК № 4', 'Диплом,  № 1150241913094, выдан
27.06.2017', 'Медицинская сестра', '2a5e5866-e61e-46da-846d-fa1186f0e88d', null, null, null, '0001-01-01 BC', '2017-06-19', 'Сестринское дело'),
        ('53716e8b-83ac-4edf-8e58-4a22436ba2aa', 'Высшее образование', 'МГМСУ', 'Диплом,  № ВСГ 4330101, выдан26.06.2009', 'врач', 'bb5c83dd-9210-46be-b5c8-d9566e369409', null, null, null, '0001-01-01 BC', '2009-06-26', 'лечебное дело'),
        ('27628ae7-7578-4543-a04f-5b12c64d47c1', 'Специалитет', 'РУ Дружбы народ', 'Диплом,  № 1077050002005, выдан
26.06.2015', 'Врач', '7e174a8c-c3cb-47cd-b93f-181b0ef32053', null, null, null, '0001-01-01 BC', '2015-06-22', 'Лечебное  дело'),
        ('ec818a60-aa90-43b9-986c-72b66eb9ac2b', 'Специалитет', 'Негосударственно е образовательное учреждение высшего пофессиональногообразовани', 'диплом, КС № 50277, выдан18.02.2013', 'Психолог', '9dc83e6e-b532-4966-b2ad-450d9a14174d', null, null, null, '0001-01-01 BC', '2013-02-05', 'Психология'),
        ('16ffd8b7-6daa-4600-ba8d-cba657a0d5b7', 'Среднее профессиональное', 'МОМК № 3', 'Диплом,  № 1150310028356,выдан
29.06.2017', 'Медицинская сестра', '9a180538-b1d2-44a9-ab5c-2a2871f12686', null, null, null, '0001-01-01 BC', '2017-06-29', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('3ebb2d65-cd68-42cd-9e5d-566f292710db', 'Среднее профессиональное', 'Медучилище №3', 'Диплом,  № 335064, выдан05.07.1991', null, '2bf229d9-6991-45bd-9d8e-070c67febbd7', null, null, null, '0001-01-01 BC', '1991-07-05', 'медицинская сестра'),
        ('06f58fb8-21a7-4dc9-a03d-e85a4f6f41b0', 'Среднее профессиональное', 'ГОУ СПО Орехово- Зуевский МК', 'Диплом, 50 БА№ 0013338,
выдан 29.06.2010', 'Медицинская сестра', '4e39bc45-62c7-46f3-99bc-67cfde6e1c38', null, null, null, '0001-01-01 BC', '2010-06-25', 'Сестринское дело'),
        ('36612be9-3ff8-417b-a434-6ed65e739fd5', 'Среднее профессиональное', 'Московское медицинское училище № 19', 'Диплом, 77 СПА№ 0006108,
выдан 24.06.2011', null, '85d780da-f9b1-4f40-8d26-2c0dc81bb516', null, null, null, '0001-01-01 BC', '2011-06-24', 'сестрин. дело'),
        ('b8f5c72e-299c-429d-bbe4-206d32c602bc', 'Специалитет', 'Кабардино- Балкарский государственный университет им.Х.М.БербековаФППО', 'Диплом, ВСБ № 0650263, выдан14.06.2004', 'Врач', 'c1c8d8f6-8bf3-42d7-a631-66d675b30efb', null, null, null, '0001-01-01 BC', '2004-06-14', 'Лечебное  дело'),
        ('9fff4883-f564-44b5-a6ba-18012b77027d', 'Специалитет', 'г.Чебоксары ФГОУ ВПО "Чувашский государственный университет имени И.Н.Ульянова"', 'Диплом,  № 1021050437046, выдан
01.07.2015', 'Врач', 'b9246af9-e7be-4184-a719-96724d273d96', null, null, null, '0001-01-01 BC', '2015-06-19', 'Лечебное  дело'),
        ('f4088b4c-be22-4b2a-95e5-0e8dc20e3fb3', 'Интернатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 017724№ 025283,
выдан 31.08.2015', 'Врач-педиатр', 'b265c1f1-7316-4039-a389-ffd2bb6e0719', null, null, null, '0001-01-01 BC', '2015-08-31', 'Педиатрия'),
        ('5fc550c1-8b9a-4866-9dab-1d165777084e', 'Интернатура', 'ММА им.Сеченова', null, null, '67325d7e-59ef-4516-a751-9e5f757c7073', null, null, null, '0001-01-01 BC', '1994-09-01', '"Педиатрия"'),
        ('dfdc2fb5-ecd0-4046-bd33-e4b6f8c0c590', 'Профессиональная переподготовка', null, 'Диплом,  № 77241226996,выдан
26.12.2019', 'медицинская сестра анестезист', 'a402dbe6-764f-4512-adbc-1bfaaad667ec', null, null, null, '0001-01-01 BC', '2019-12-26', 'Анестезиология- реаниматология'),
        ('9a0e0291-0b4a-4eb0-8185-fad9a792cea0', 'Среднее профессиональное', 'Медицинское училище № 30.', 'Диплом, Х № 693056, выдан27.06.1970', 'Медицинская сестра', '49484256-c1b6-4e44-896b-094416dc9701', null, null, null, '0001-01-01 BC', '1970-06-27', 'медицинская сестра'),
        ('de229054-d49f-427d-9fe0-e75d293130c0', 'Ординатура', 'ФНМОМедицинского института РУДН', 'Диплом,  № 107724 111732,выдан 22.09.2020', 'врач- нейрохирург', '653c7a96-8a26-4e3f-8376-bb802d76fc7f', null, null, null, '0001-01-01 BC', '2020-09-22', 'Нейрохирургия'),
        ('0ce296a0-5692-44ca-a75a-ded3379c2b8c', 'Специалитет', '1 ММИ им.И.М.Сеченова', 'Диплом, К № 01581, выдан29.06.2011', 'врач', 'b3fe09b0-ac31-4cdf-8321-7e95c8b26e1b', null, null, null, '0001-01-01 BC', '2011-06-29', 'лечебное дело'),
        ('5fa0d9f6-ceb3-429b-8fbf-f75869bfda9d', 'Среднее профессиональное', 'Медицинскийколледж № 1 ДЗМ', 'Диплом,  № 1177040081817, выдан
30.06.2017', 'Медицинская сестра', '0b7ca112-fba9-484c-bc45-b957fcf1937e', null, null, null, '0001-01-01 BC', '2017-06-30', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('8740d3a8-4426-407b-bfbe-838d0b2c2c7f', 'Специалитет', 'Курский ГМУ', 'Диплом, ВСБ № 0496002, выдан17.06.2003', 'Врач', 'e20916f1-4efa-4440-8891-358af6124211', null, null, null, '0001-01-01 BC', '2003-06-17', 'Лечебное  дело'),
        ('a9970a51-6692-41b6-8566-f473a27615ec', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'диплом, ВСГ № 4514635, выдан25.06.2012', null, '521694ee-6a75-4351-8b1d-903f07b2f882', null, null, null, '0001-01-01 BC', '2012-06-25', 'педиатрия'),
        ('cc09ebf6-d460-4ef2-8745-5c7aa340b332', 'Среднее профессиональное', 'ГБПОУ"Кашинский медицинский колледж"', 'Диплом, 116927№ 0000680,
выдан 26.06.2017', 'Медицинская сестра', 'f41e7ada-7d9a-4a5a-936e-07e2776da673', null, null, null, '0001-01-01 BC', '2017-06-26', 'Сестринское дело'),
        ('80f30851-2916-4977-bf1f-1245d88139b2', 'Специалитет', 'МГМСУимАИЕвдокимов', 'Диплом,  № 1177050434549, выдан
30.06.2016', null, '0b087e61-fe99-428d-a8e4-9cddcf03d053', null, null, null, '0001-01-01 BC', '2016-06-22', 'травматолог. и ортопедия'),
        ('0346589c-af44-43e8-9554-5f9ef6427793', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ДВС № 0573103, выдан26.06.2000', null, '825b867c-b289-4f3c-93e2-c7b19a7a6a7f', null, null, null, '0001-01-01 BC', '2000-06-26', 'педиатр'),
        ('8eeb9fa7-0816-4835-b1e6-7d5fad886f2c', 'Среднее профессиональное', 'Медицинское училище № 3.', 'Диплом, ЛТ № 287980, выдан04.07.1987', 'Медицинская сестра детских лечебно- профилактическ их учреждений', 'f955242e-609f-4b5a-96d1-fd17a0da1e62', null, null, null, '0001-01-01 BC', '1987-07-04', 'Медицинская сестра детских лечебно- профилактическ их учреждений'),
        ('baac1c30-4568-4004-b1db-e359895607a6', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, БВС № 0405709, выдан26.06.2000', null, '9a254662-d711-415c-8a30-3cc8c19362a8', null, null, null, '0001-01-01 BC', '2000-06-26', 'педиатр'),
        ('5505c49a-5806-46df-9d88-05dd04f82911', 'Специалитет', 'Крымский федеральный университет имени В.И.Вернадского', 'Диплом,  № 1082310129546, выдан
12.07.2019', 'Врач-педиатр', '91db6ee7-e6b7-4b4b-b024-defeb4e4d0e2', null, null, null, '0001-01-01 BC', '2019-06-27', 'Педиатрия'),
        ('9c88e2af-8b36-44b7-b8e4-093366dc9fd1', 'Среднее профессиональное', 'МОМК № 4', 'Диплом,  № 1150242539967, выдан
26.06.2018', 'Медицинская сестра', '10b38c90-d8a8-4b8b-95c1-789b557e7fc2', null, null, null, '0001-01-01 BC', '2018-06-18', 'Сестринское дело'),
        ('a0ef9727-2c79-4937-a566-108899d4f60e', 'Неполное высшее образование', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Выписка,  № 36, выдан 26.11.2020', 'Медицинская сестра', 'eb114bfa-47be-42db-8a86-f3be779b5df1', null, null, null, '0001-01-01 BC', '2020-11-26', 'Медицинская сестра'),
        ('1564d3eb-7017-4884-917b-15e7a4b28de7', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, КС № 22469, выдан24.06.2013', 'Врач', '9ae6bb44-2f4f-42ea-98e0-9e7ec4842306', null, null, null, '0001-01-01 BC', '2013-06-24', 'Педиатрия'),
        ('321dc551-c9dc-453a-b880-12f096249ecf', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, КС № 23455, выдан24.06.2013', 'врач- кибернетик', 'af94d9b1-78ab-4196-9bf7-bb800dbe2ef5', null, null, null, '0001-01-01 BC', '2013-06-24', 'Медицинская кибернетика'),
        ('3f7a58b1-c332-4498-afdd-d6b922691c9a', 'Интернатура', 'Одесский гос. мед. университет', 'Диплом,  № 015524046348,выдан
31.07.2017', 'врач', 'b5a83a92-7e03-46c6-bc4d-ae513776250d', null, null, null, '0001-01-01 BC', '2017-07-31', 'анесиезиолог- реаниматолог'),
        ('95be3a44-3c3e-41d8-9e11-2a23663af3ed', 'Среднее профессиональное', 'ФГБОУ ВПОРоссийский университет Дружбы народов (РУДН)', 'Выписка,  № 63/7, выдан 01.11.2018', 'Медицинская сестра', 'b893f9ae-e844-4e0d-b7b3-26a708c84321', null, null, null, '0001-01-01 BC', '2018-11-01', 'Сестринское дело'),
        ('f68a265a-a162-481b-a835-7cbb76c9d72f', 'Среднее профессиональное', 'Каспийское медицинское училище_4003090 286', 'Диплом, 05 СПА№ 0013831,
выдан 29.06.2013', 'фельдшер', '4f093f42-bb86-45bd-9d1c-0c22df55e317', null, null, null, '0001-01-01 BC', '2013-06-29', 'лечебное дело'),
        ('a81d8f19-ba03-4bd6-9f77-c83548549590', 'Среднее профессиональное', 'ММУ при ЦКБ №4 им. Семашко', 'Диплом, СТ № 452396, выдан01.07.1993', 'Медицинская сестра', 'f2c314a8-c9f9-4d5f-a0fa-77335e42731a', null, null, null, '0001-01-01 BC', '1993-07-01', 'Сестринское дело'),
        ('2daace0a-140e-48b1-b20d-773fe5f82c7b', 'Среднее профессиональное', 'Медучилище №3', 'Диплом,  № 1327998, выдан30.06.1999', null, '95a98d92-00cb-404b-adab-d16550d34373', null, null, null, '0001-01-01 BC', '1999-06-30', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('cc6f53fc-90e6-4f85-b286-96d8af3c0ce6', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ РФ', 'Диплом,  № 1077243347636, выдан
28.06.2019', 'Врач-педиатр', 'e12aaffa-fcd3-42c0-be5e-b2a2a2704197', null, null, null, '0001-01-01 BC', '2019-06-19', 'Педиатрия'),
        ('0e705a2a-b011-439f-9784-d61c93ea5f9e', 'Среднее профессиональное', 'Медицинское училище № 3г.Москвы', 'Диплом, СБ № 6684780, выдан28.06.2006', 'Медицинская сестра', 'f21896a4-730f-4b43-9e9a-cceee891daa7', null, null, null, '0001-01-01 BC', '2006-06-28', 'сестринское дело'),
        ('de8f1063-f0f5-41e0-9a68-28cbf28304b5', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, СТ № 851241, выдан30.06.1993', null, '6d8c28b8-078f-49b2-ad82-639a841048ce', null, null, null, '0001-01-01 BC', '1993-06-30', 'Сестринское дело'),
        ('54f22eb8-b914-48e8-852f-4a76fa68a2f2', 'Среднее профессиональное', null, 'Диплом, Э № 766175, выдан01.07.1977', null, '40842f1d-aa4f-4e97-ab5c-5d1dfbd8895d', null, null, null, '0001-01-01 BC', '1977-07-01', null),
        ('941c8790-a42e-4548-9036-f14016719cc5', 'Среднее профессиональное', 'ГОУ СПОг.Москвы медицинское училище № 13 ДЗМ', 'Диплом, 117704№ 0046511,
выдан 25.06.2015', 'Медицинская сестра', 'b6eeaefd-5992-4750-9d07-dea057380966', null, null, null, '0001-01-01 BC', '2015-06-25', 'Сестринское дело'),
        ('c3aeca3a-1dd3-4112-8f09-45f190746674', 'Среднее профессиональное', 'Александровское МУ', 'Диплом, УТ № 109640, выдан01.07.1994', 'Медицинская сестра', 'a752cf1e-c0bb-4581-8749-91a9dcd81944', null, null, null, '0001-01-01 BC', '1994-07-01', 'медицинская сестра общей практики'),
        ('37f1d5bb-6b6f-45e5-ba98-570752643902', 'Среднее профессиональное', 'МУ № 3', 'Диплом, 77 БА№ 0044095,
выдан 30.06.2009', null, '3d8b3fb8-32c4-4848-bf26-c7456e02d372', null, null, null, '0001-01-01 BC', '2009-06-25', 'сестринское дело'),
        ('3d9b94aa-02f3-42f6-bcbe-1dab83cad226', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 1077241617686, выдан
29.06.2018', 'Врач-педиатр', 'bae2f406-82d2-4d21-abcb-a8309b785d92', null, null, null, '0001-01-01 BC', '2018-06-29', 'Педиатрия'),
        ('18fcfe4e-fb02-4e96-8367-c167af4a9e4b', 'Специалитет', '2й МОЛГМИим.Н.И.Пирогова', 'Диплом,  № 313005, выдан28.06.1988', 'Врач', '80bfdef8-2c7d-4e65-b078-b31547956ae7', null, null, null, '0001-01-01 BC', '1988-06-28', '"Педиатрия"'),
        ('e59efbc7-05ba-4619-9289-d0f76b738f64', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, СБ № 4254600, выдан29.06.2005', null, 'd0aaa7bc-44ee-4753-8633-4c97f8c5847d', null, null, null, '0001-01-01 BC', '2005-06-26', 'Медицинская сестра'),
        ('05e1b1f1-29da-483c-a765-95172c9373a1', 'Ординатура', 'федеральное государственное бюджетное учреждение "Московский научно- исследовательский институт педиатрии и детской хирургии" Министерства здравоохранения Россий', 'Диплом, 027724№ 004395,
выдан 27.05.2013', 'Врач', 'c4c62d6c-a28c-4444-a7be-42caa4b7e53a', null, null, null, '0001-01-01 BC', '2013-05-27', 'педиатрия'),
        ('446f88ec-cbf7-4ba2-a716-c9524c075a2c', 'Специалитет', '"Волгоградский государственный медицинский университет Федерального агентства по', 'Диплом,  № 1034181048729, выдан
05.07.2019', 'врач биохимик', '1ac32700-8204-4436-878a-182bf3aa9b92', null, null, null, '0001-01-01 BC', '2019-07-05', 'медицинская биохимия'),
        ('206a35d7-fef9-4288-9293-385f387bbd55', 'Среднее профессиональное', 'МОМК № 3', 'Диплом,  № 1150310002770,выдан
30.06.2016', null, '847d1e42-dd41-4da7-85cf-90c70b7f5986', null, null, null, '0001-01-01 BC', '2016-06-30', 'Сестринское дело'),
        ('28f4fb87-7d7c-4484-9c33-0b21a9232ec6', 'Среднее профессиональное', 'Московское медицинское училище № 12 Мосгорисполкома', 'Диплом, СБ № 4256179, выдан02.07.2003', null, '1801dc8a-e8cb-4588-beff-79ada9395ebd', null, null, null, '0001-01-01 BC', '2003-07-01', 'Фельдшер_'),
        ('298d0965-c58f-46a4-9d57-4c164ac98105', 'Специалитет', 'РНИМУ им. Н. И.Пирогова', 'Диплом, ВСГ № 4514627, выдан25.06.2012', 'Врач', '94e6e2f6-7d05-43fc-a05f-2a1316829146', null, null, null, '0001-01-01 BC', '2009-02-09', 'Педиатрия'),
        ('6d1434f8-341c-439e-96ad-d99d03921282', 'Специалитет', 'МФГУ им.Тестеми', 'Диплом, AS № 0011385, выдан06.07.2001', 'Врач-педиатр', 'a85a5e14-1f89-4f4c-811a-dd38e21b52f5', null, null, null, '0001-01-01 BC', '2001-07-06', 'Педиатрия'),
        ('4f1b01a2-72ec-4e6c-9a5a-808407569b55', 'Среднее профессиональное', 'Москов.медицин.у чилище № 3', ',  № ЖТ 587058,выдан 04.07.1983', null, '7324b79c-a111-4a70-b993-eb0378415be6', null, null, null, '0001-01-01 BC', '1983-01-01', 'сестринское дело'),
        ('ce30d12e-6e5a-4cb8-9bf6-059c35770b5a', 'Специалитет', 'Донецкий гос.мед.универ.им.М.Горького', 'Диплом, ЦВ № 626447, выдан30.06.1989', null, '39987df3-752c-44e8-ad5e-fa5cd477a148', null, null, null, '0001-01-01 BC', '1989-06-30', 'Педиатрия'),
        ('7020291a-a008-4e86-bdf6-ff42852ef07f', 'Среднее профессиональное', 'ГБОУ СПО г.Москвы "Свято- Димитриевское училище сестер милосердия Департамента здравоохранения г. Москвы"', 'Диплом,  № 1177243247633, выдан
17.06.2020', 'Медицинская сестра', 'cc744268-d984-4ad0-be5c-f02c947a91ab', null, null, null, '0001-01-01 BC', '2020-06-17', 'сестринское дело'),
        ('7cdbe228-2fc3-4415-ba2c-7f595677a6f2', 'Среднее профессиональное', 'Владимирское медицинское училище', 'Диплом, Щ № 288861, выдан28.06.1974', null, '7da1a394-2f89-4b19-98e3-e53b0042689f', null, null, null, '0001-01-01 BC', '1974-06-28', 'Медицинская сестра'),
        ('e766c9f9-feeb-42ab-a6ea-d9ea60f26e46', 'Ординатура', 'Мороз. детская городская клиническаябольница', 'Диплом,  № 117724 077567,выдан
01.07.2019', 'Врач- офтальмолог', 'b9c70e9b-4d03-44ec-b251-e9c8ce64a328', null, null, null, '0001-01-01 BC', '2019-07-01', 'Офтальмология'),
        ('0990ceaa-bad7-4a9f-801d-ee1b40019b4d', 'Ординатура', null, 'Диплом,  № 107024 000038,выдан
05.07.2018', 'Врач анестезиолог- реаниматолог', 'af99a994-4007-427d-9271-9236403358e1', null, null, null, '0001-01-01 BC', '2018-07-05', 'Анестезиалогия и реаниматология'),
        ('02994874-21fd-435b-b706-a9e4233218d9', 'Специалитет', 'РУ Дружбы народ', 'Диплом,  № 1077050003475, выдан
21.06.2017', 'Врач-лечебник', '319b54fe-a26e-4bd2-804f-cdcf6dcf6e38', null, null, null, '0001-01-01 BC', '2017-06-09', 'Лечебное  дело'),
        ('67f956fc-4da6-4bff-b4ae-8d12013890dc', 'Среднее профессиональное', 'Наро-Фоминское медицинское училище Московскойобласти', 'Диплом, СБ № 2437507, выдан28.06.2001', null, '0a467132-c565-47c8-92f2-b7888587ad48', null, null, null, '0001-01-01 BC', '2001-06-28', 'Медицинская сестра'),
        ('c63456c6-7259-4a64-9a7c-74e8b7b23ffc', 'Среднее профессиональное', 'Рузскоемедицинсклое училище', 'Диплом, СБ № 2436723, выдан05.07.2002', 'Медицинская сестра', '5460cc80-4923-4c73-9777-97139f891c7d', null, null, null, '0001-01-01 BC', '2002-07-05', 'Сестринское дело'),
        ('f5ed446e-d5c0-42ab-aeb2-6d1c5990cb0d', 'Специалитет', 'ГБОУ ВПО МГМСУ им.А.И.Евдокимова
Минздрава России', 'Диплом, 117724№ 0030715,
выдан 24.01.2014', 'Врач клинической лабораторной
диагностики', 'f595a0ef-0b33-4330-9c19-42dbcf7d7f9e', null, null, null, '0001-01-01 BC', '2014-01-21', 'Лечебное  дело'),
        ('8ca9fbe3-5724-4fa0-885d-7c076f275dd9', 'Среднее профессиональное', 'ГБОУ СПОМедицинский
колледж № 5 ДЗМ', 'Диплом,  № 1177040106232, выдан
25.06.2020', 'Медицинская сестра', '1e989874-64d7-439b-ac15-7bcf0363f3ad', null, null, null, '0001-01-01 BC', '2020-06-25', 'Сестринское дело'),
        ('ff589a80-ed00-42ce-8ec7-e637643088e6', 'Специалитет', 'Первый Московский государственный медицинский университет им.И.М.Сеченова', 'Диплом, КУ № 343359, выдан27.06.2013', 'врач', 'e994ce5c-8b3a-49d2-9d6e-e777cc673eae', null, null, null, '0001-01-01 BC', '2013-06-25', 'лечебное     дело'),
        ('d05bf8ea-78cc-4dfe-85f7-d744b18f3f97', 'Специалитет', 'ФГБОУ ВПОРоссийский университет Дружбы народов (РУДН)', 'Диплом, ОК № 00121, выдан27.06.2011', 'врач', 'd0638382-79ee-4695-9673-b0288e25e9d4', null, null, null, '0001-01-01 BC', '2011-06-27', 'лечебное дело'),
        ('5030d653-e069-4c3c-b334-23d34ceb14f2', 'Среднее профессиональное', 'Александровской медицинское училище', 'Диплом, НТ № 623256, выдан04.07.1991', 'Медицинская сестра', 'e0bda888-b693-4131-b6f6-c29c8e465016', null, null, null, '0001-01-01 BC', '1991-07-04', 'Медицинская сестра широкого профиля'),
        ('d26584da-5db3-4528-9e71-1182bbcab6c1', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, ЗТ-1 № 293085, выдан05.07.1985', null, '6f558d25-1944-43c9-9f7b-81cdac05d10b', null, null, null, '0001-01-01 BC', '1985-07-05', 'Медицинская сестра'),
        ('eadf1a91-6e04-4906-87c8-17064a6a4bcf', 'Ординатура', 'Морозовская ДГКБ', 'Диплом,  № 117724 064142,выдан
01.07.2019', 'Врач детский хирург', '2f966746-8405-4cd5-bf68-bf1dd154f6e2', null, null, null, '0001-01-01 BC', '2019-07-01', 'Детская хирургия'),
        ('ed830e77-5ef5-4202-b73c-3affa8d4672f', 'Специалитет', '2 МОЛГМИим.Пирогова', 'Диплом, УВ № 036736, выдан30.06.1992', null, '365e618e-2f37-4bd6-af89-67ae8f7dbb71', null, null, null, '0001-01-01 BC', '1992-06-30', 'педиатрия   134'),
        ('5d72e81c-9292-4f62-99f0-c9ed064709de', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 1077241511198, выдан
21.06.2016', 'Врач', '005e72e3-b3fa-4b2e-b295-138e8d1829ec', null, null, null, '0001-01-01 BC', '2016-06-21', 'Педиатрия'),
        ('8d9f74d0-bdee-43aa-8769-42cc94095dd9', 'Среднее профессиональное', 'Тульский областной медицинский колледж', 'Диплом,  № 1171040003441,выдан
22.06.2015', 'Медицинская сестра', '32f61489-b4b5-4541-ad0c-95d4ecf519c1', null, null, null, '0001-01-01 BC', '2015-06-22', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('7bf0f32f-ceef-47ca-be3f-0fc45be03beb', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСБ № 0002793, выдан28.06.2004', null, '6b77a91f-5f82-4b81-adf4-59ed8d3ce626', null, null, null, '0001-01-01 BC', '2004-06-28', 'педиатр'),
        ('9e15b6da-3c63-4885-9a01-4a645d5ad950', 'Ординатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 107724 089299,выдан 31.08.2019', 'врач по лечебной физкультуре', 'b6c43dab-d4bc-4998-b785-55859453eba2', null, null, null, '0001-01-01 BC', '2019-08-31', 'Лечебная физкультура и спортивная медицина'),
        ('8dcf8e98-96dd-4708-ae3f-bd9cba0fbddb', 'Среднее профессиональное', 'Новомосковское МУ', 'Диплом, УТ № 593468, выдан29.02.1996', 'Фельдшер', '09930dc9-f723-417c-a810-160b0dafbe5b', null, null, null, '0001-01-01 BC', '1996-02-29', 'Лечебное дело'),
        ('9d487f3a-c2ae-4835-bf10-b1e62b7d8127', 'Среднее профессиональное', 'Кузнецкий мед. колледж', 'Диплом, 58 ПА№ 0000627,
выдан 26.06.2007', 'фельдшер', 'a5aafd68-57c4-40f7-899c-1b5051ddf61b', null, null, null, '0001-01-01 BC', '2007-06-26', 'Лечебное  дело'),
        ('d9413c10-9813-4df9-a970-8cb44e19db4c', 'Специалитет', '2-ой  Московский государственный медицинский институт  имениН.И. Пирогова', 'Диплом, ТВ № 336316, выдан30.01.1990', 'Врач-лечебник', '8062f1eb-8cad-41ea-a9b4-737f82dfa01f', null, null, null, '0001-01-01 BC', '1990-01-29', 'Лечебное  дело'),
        ('512633ee-20ab-4304-b384-e3c8cf153dcf', 'Ординатура', 'рудн', 'Диплом,  № 107724 017748,выдан
20.09.2018', 'врач- нейрохирург', '3d1365f5-90d8-42a7-a66f-4292b5bbef83', null, null, null, '0001-01-01 BC', '2018-09-20', 'Нейрохирургия'),
        ('91009d00-3a9f-4d5f-9bfa-6b318bd06999', 'Интернатура', 'Дагестан ГМА', 'Диплом,  № 1105240252840, выдан
31.08.2015', null, 'cb8534d3-8735-43e2-8666-d7ae3c16868e', null, null, null, '0001-01-01 BC', '2015-08-31', 'Травматология и ортопедия'),
        ('1302f8d7-c4d7-4f97-b26c-d92f93378f48', 'Ординатура', 'НИИ скорой помощи им.Склифосовский', 'Диплом,  № 117724 063274,выдан
13.07.2018', 'Врач- ренгенолог', 'eab2f561-a0e7-411f-b867-97754ab48b05', null, null, null, '0001-01-01 BC', '2018-07-13', 'Рентгенология'),
        ('655ffb66-7c93-4613-9b49-14d4e0f40ff2', 'Среднее профессиональное', 'МУ №4 ДЗг.Москвы', 'Диплом,  № 0044224, выдан26.06.2009', null, 'c82749fc-92a0-4e2e-bb83-75f8beb685b0', null, null, null, '0001-01-01 BC', '2009-06-26', 'лаборатоная диагностика'),
        ('0185ad42-b53a-4bb6-a8ea-544aea9b8d6d', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 117718№ 0230786,
выдан 30.06.2014', 'Врач клинической лабораторной диагностики', '2ffa6065-8325-4cca-8e74-4ebb01a68d75', null, null, null, '0001-01-01 BC', '2014-06-30', 'педиатрия'),
        ('91143058-5663-4f0a-8e23-651720e638ae', 'Специалитет', 'Дагестан ГМА', 'Диплом, ВСВ № 1677350, выдан24.06.2005', 'Врач', 'f1defc21-a665-44f6-b4ee-a91283198d03', null, null, null, '0001-01-01 BC', '2005-06-24', 'Лечебное дело'),
        ('e625be22-00a0-4b5a-a976-7f43ae83e919', 'Специалитет', 'Московский государственный медико- стоматологический университетМЗиСР России', 'Диплом, КА № 48424, выдан24.01.2012', null, '45c7760b-7d11-4179-b057-3fa78cb1db76', null, null, null, '0001-01-01 BC', '2012-01-24', 'врач-лечебник'),
        ('b41e2943-6ae8-4dae-a060-df8c9e28a627', 'Среднее профессиональное', 'ГБОУ СПО "МУ№8ДЗМ"', 'Диплом, 117704№ 0016307,
выдан 27.06.2014', null, 'f49cbedc-90ea-4438-8991-8f4e7208ea14', null, null, null, '0001-01-01 BC', '2014-06-20', 'Медицинская сестра'),
        ('a94f73b1-cac7-4a84-9fc7-70ce46d0b156', 'Специалитет', 'РГМУ ФА по ЗиСР', 'Диплом, ВСГ № 2238870, выдан30.06.2008', 'Врач', '39cf00d2-9231-4abd-a9e4-555c604243c7', null, null, null, '0001-01-01 BC', '2008-06-30', 'Педиатрия'),
        ('ab236e26-d31b-486a-b5cd-6224ca28838a', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ РФ', 'Диплом,  № 1077241511481,выдан 30.01.2017', 'Врач', '36cd36c4-ea90-4422-8086-970ea2ce34a7', null, null, null, '0001-01-01 BC', '2017-01-20', 'Педиатрия'),
        ('b4e21fc0-4657-4b38-beb1-4359bd90b9ea', 'Среднее профессиональное', 'Медицинскийколледж № 3 ДЗМ города Москвы', 'Диплом,  № 0000022, выдан27.06.2007', null, '86721c1b-27f4-4bd6-a26f-df9753fd7a17', null, null, null, '0001-01-01 BC', '2007-06-27', 'Медицинская сестра'),
        ('4157f77a-6306-41ce-8c4c-0f3e94b40aeb', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 1077241616742, выдан
30.06.2017', 'Врач-педиатр', '8f17b96c-5ef0-4462-bd39-51c00ff60c62', null, null, null, '0001-01-01 BC', '2017-06-23', 'Педиатрия'),
        ('46798a99-1d99-42b0-a497-f9216916ab1d', 'Интернатура', 'РНИМУ имН.И.Пирогова', 'Удостоверение,№ 1053, выдан
31.08.2012', null, '698116ce-c2a6-473f-a836-4a4618cdfc5b', null, null, null, '0001-01-01 BC', '2012-08-31', 'Педиатрия'),
        ('04183c9f-8e44-4301-8f7b-baa20b06fae8', 'Среднее профессиональное', 'Медицинское училище № 3.', 'Диплом, СБ № 2146788, выдан29.06.2001', 'Медицинская сестра', '62da22b7-331a-4ef0-8ffe-601e3ba2b09e', null, null, null, '0001-01-01 BC', '2001-06-29', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('c62fc573-4903-41f6-a61c-5eb18481c84b', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 1177180230629,выдан
30.06.2014', 'Врач', '77e84def-db36-42a0-a9f8-8920ce9d4e5e', null, null, null, '0001-01-01 BC', '2014-06-30', 'Лечебное  дело'),
        ('db2fd840-5fde-4684-a8ab-bad764d76d5f', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСГ № 1121127, выдан25.06.2007', 'Врач', '11332de1-e174-4b16-9070-dee4768998e5', null, null, null, '0001-01-01 BC', '2007-06-25', 'Педиатрия'),
        ('6818e5d9-bfd4-41f0-ae53-c7de491c2f6a', 'Специалитет', 'Ростовский государственный медицинский университет', 'Диплом, БВС № 0747716, выдан25.06.1999', 'Врач', 'c0526f22-1cba-4635-be85-84700a4ff5cd', null, null, null, '0001-01-01 BC', '1999-06-25', 'Педиатрия'),
        ('3ecf6308-eb28-4a70-a5a9-ea07b42f838b', 'Среднее профессиональное', 'Волгоградский МК№1', 'Диплом, СБ № 2046996, выдан04.07.2002', 'Медицинская сестра', '45725902-8f6a-474a-9fde-a95494baa3f7', null, null, null, '0001-01-01 BC', '2002-07-04', 'Сестринское дело'),
        ('c388eab4-a934-481e-a3e0-c91433357b61', 'Специалитет', 'РГМУ', 'Диплом, ВСГ № 5160139, выдан28.06.2010', 'Врач', '978732fe-4814-40de-850c-1962adb2e6be', null, null, null, '0001-01-01 BC', '2010-06-28', 'Педиатрия'),
        ('9863cfb3-d123-4019-8fef-3624fe4b6e43', 'Специалитет', 'Кубанский государственный медицинский университет Федерального агенства по здрав', 'Диплом, 102305№ 0192191,
выдан 26.06.2014', 'Врач', 'd38875f0-802a-42aa-a67e-768787903cc9', null, null, null, '0001-01-01 BC', '2014-06-25', 'Педиатрия'),
        ('4a0e70a6-fa02-47dc-8425-ebb4086eec55', 'Неполное высшее образование', 'Первый Московский государственный медицинский университет им.И.М.Сеченова', null, 'Медицинская сестра', '3b43961e-901b-49be-8185-54d582924ed0', null, null, null, '0001-01-01 BC', '2017-09-12', 'Медицинская сестра'),
        ('fa0c741d-d019-458d-9f0a-95fdc79b7729', 'Среднее профессиональное', 'Мытищинское медицинское училище Мособлздравотдела', 'Диплом, РТ № 831784, выдан30.06.1994', null, '8a946d05-1eab-4df1-83d4-8aa26b4d76cb', null, null, null, '0001-01-01 BC', '1994-06-30', 'Медицинская сестра'),
        ('c8ee0598-dbfb-45a9-9c76-7e8457f31e01', 'Высшее образование', 'Оренбургская гос.медицинская академия', 'Диплом,  № 115605 045168,выдан
01.07.2014', 'Врач', 'daff82d9-81f0-4df7-84e1-cc92f2edb326', null, null, null, '0001-01-01 BC', '2014-07-01', 'Педиатрия'),
        ('05568f3f-a38a-420d-a45c-6e17a783c487', 'Среднее профессиональное', 'ГОУ СПОг.Москвы медицинское училище № 13 ДЗМ', 'Диплом, 117704№ 0046521,
выдан 25.06.2015', 'Медицинский брат', 'b317a04b-3de8-4f1b-babd-8430f3bd046e', null, null, null, '0001-01-01 BC', '2015-06-25', 'Сестринское дело'),
        ('3b9d7dfd-170c-4d74-8f92-dfffa64ca072', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом, ОК № 61262, выдан24.06.2013', 'Врач', 'bb3e25ca-7759-4558-9097-eaf2aee51326', null, null, null, '0001-01-01 BC', '2013-06-24', '"Педиатрия"'),
        ('14c03ff5-fd12-4107-a86e-1afb381f10e7', 'Специалитет', '2-йММИим.Н.И.Пирогова', 'Диплом,  № 1177180231799, выдан
26.01.2015', 'Врач', 'c200163d-a290-487e-bf4a-3dc40eab6f62', null, null, null, '0001-01-01 BC', '2015-01-26', 'Педиатрия'),
        ('0ddccda1-b62f-4618-b0a5-2daf2a07c367', 'Ординатура', 'Саратовский Ордена Трудового Красного Знамени государственный медицинский институт.', 'Диплом, 016404№ 000309,
выдан 29.02.2016', 'Врач анестезиолог- реаниматолог', '0f93db32-ce5d-4a9d-b14b-f46a7be86e66', null, null, null, '0001-01-01 BC', '2016-02-29', 'Анастезиология- реанимация'),
        ('a37efced-4841-4627-9c3f-ccaaa2949dab', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, Ю № 164035, выдан', null, 'dd774706-dd2d-462d-bb6c-cb4faba9b443', null, null, null, '0001-01-01 BC', '1976-07-05', 'медицинская сестра детских ЛПУ'),
        ('1d2d5550-d2bc-4f30-a3fa-2b8877748f6e', 'Специалитет', 'Донецкий государственный медицинскийинститут', 'Диплом, Т № 723413, выдан23.06.1966', 'Врач клинической лабораторной
диагностики', '94acc5da-f4dc-4f33-8761-9d15457372da', null, null, null, '0001-01-01 BC', '1956-06-23', 'педиатрия'),
        ('acc4909c-90c7-4e9c-8382-4947fae813b2', 'Ординатура', 'Московский научно- исследовательский институт педиатрии идетской хирургии', 'Диплом, 027724№ 004394,
выдан 27.05.2013', 'Врач-педиатр', 'fef9fa9e-d227-4c91-9323-d848fad23b42', null, null, null, '0001-01-01 BC', '2013-05-27', 'Педиатрия'),
        ('98e2c4d0-c8c4-4a7c-abab-b966de3dd855', 'Специалитет', 'Крымский государственный медицинскийинститут', 'Диплом,  № 1082180626896, выдан
24.06.2016', 'Врач', '13cd41b9-d7b4-4ff2-973b-a676ba37c377', null, null, null, '0001-01-01 BC', '2016-06-16', 'Педиатрия'),
        ('034a35e2-2835-4ca5-af92-add06b2cd34a', 'Среднее профессиональное', 'ММУ № 13', 'Диплом, УТ-I № 608759, выдан03.07.1997', 'Медицинская сестра', '9ab60a0b-a390-4ad5-933f-8bd3650e5aa7', null, null, null, '0001-01-01 BC', '1997-07-03', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('cebbc5b9-9870-4aaf-a6c1-96b1e197f332', 'Ординатура', 'Мороз. детская городская клиническая больница', 'Диплом,  № 117724 109612,выдан 17.07.2020', 'Врач-педиатр', 'bae2f406-82d2-4d21-abcb-a8309b785d92', null, null, null, '0001-01-01 BC', '2020-07-17', 'Педиатрия'),
        ('50f2a533-eb50-46f7-bce3-7c75ab0abaad', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, КС № 22614, выдан24.06.2013', 'Врач клинической лабораторной диагностики', '07e0ea4a-410d-42c6-b51a-04045c56f213', null, null, null, '0001-01-01 BC', '2013-06-24', 'педиатр'),
        ('6b3868d5-c444-4339-b568-69f257763561', 'Ординатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 107704№ 000677,
выдан 31.08.2014', 'Врач-невролог', '308a0466-63e3-40c9-bdc2-2a5683b9f052', null, null, null, '0001-01-01 BC', '2014-08-31', 'Неврология_'),
        ('cfdea872-a345-46a8-bd49-a9bf1eb1b198', 'Среднее профессиональное', 'Донское мед.училище', 'Диплом, УТ № 593869, выдан02.07.1996', null, '0d39f1e5-956b-4c2d-9e2c-3cb0c03525f1', null, null, null, '0001-01-01 BC', '1996-07-28', 'Сестринское дело'),
        ('04640ad9-7641-41f4-ae56-cd19f068e916', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСГ № 2243032, выдан30.06.2008', 'Врач', '67be9df4-5aba-4f91-99a0-4fb7ce9fc6b0', null, null, null, '0001-01-01 BC', '2008-06-30', 'Педиатрия'),
        ('b1731afd-efe8-40c4-81d6-4e6797fa0f61', 'Специалитет', 'Саратовский государственный медицинский институт.', 'Диплом, 106404№ 0000136,
выдан 21.06.2014', 'Врач', '0458bbe2-4177-4fda-a22c-5a4516de8adb', null, null, null, '0001-01-01 BC', '2014-06-21', 'Педиатрия'),
        ('d3b1c7dd-5e70-4ed1-b06d-f9f5674b7c34', 'Специалитет', '2-Й МОЛГМИим.Н.И.Пирогова', 'Диплом, ШВ № 065443, выдан27.06.1995', 'Врач', 'e317a03a-cef9-4be6-933b-eca6989b3b9e', null, null, null, '0001-01-01 BC', '1995-06-27', 'Педиатрия'),
        ('6e068e32-0592-4cd9-b0de-0023ae406e18', 'Среднее профессиональное', 'Российское республиканскоеМУ', 'Диплом, СТ № 222908, выдан26.06.1993', null, 'a34448ae-b1cf-4da4-80ec-4ed03827b235', null, null, null, '0001-01-01 BC', '1993-06-25', 'Медицинская сестра'),
        ('5d635898-4206-462a-b400-81912b8004f3', 'Неполное высшее образование', null, 'Выписка,  № 1/1К, выдан 07.10.2020', null, '11a9ef4d-148c-4250-b044-5fe3412e00d1', null, null, null, '0001-01-01 BC', '2020-10-07', null),
        ('bfba308e-4dd3-4151-82d5-4db1daf90b68', 'Среднее профессиональное', 'Медицинское училище Медицинского центра приПравительстве РФ', 'Диплом, СТ № 268077, выдан01.07.1992', null, 'dc69a21e-1acf-402a-82c0-c7e95fb9e2b9', null, null, null, '0001-01-01 BC', '1992-07-01', 'Медицинская сестра'),
        ('d9e97003-1e2f-46bb-9675-5ec06bfe9532', 'Интернатура', 'Казанский государственный медицинский институт им. С.В.Курашова', 'Удостоверение,№ 85463, выдан
27.06.1985', null, 'd2d1f7ac-ab74-417e-b0c7-e1bd95660c61', null, null, null, '0001-01-01 BC', '1985-06-27', 'Детская урология- андрология'),
        ('da20f6ad-b3db-42cb-84b1-8ab8537d1d05', 'Среднее профессиональное', 'Медучилище №3', 'Диплом,  № 162228, выдан30.06.1980', null, '2dd24880-c73c-4cd5-8c3f-785091f375de', null, null, null, '0001-01-01 BC', '1980-06-30', 'медицинская сестра'),
        ('ac9df3ad-ec22-4ddf-9cb4-1ca644583d14', 'Среднее профессиональное', 'Оренбургское медицинское училищеГородское', 'Диплом, СТ № 639203, выдан27.06.1994', 'Медицинская сестра', '3fe385d2-4b34-4cca-a6fb-ea8fdd32bf73', null, null, null, '0001-01-01 BC', '1994-06-27', 'Сестринское дело'),
        ('1071aa74-8f75-4d59-ac3d-7659748aa034', 'Специалитет', 'Владивостокский медицинскийинститут', 'Диплом, ЭВ № 143834, выдан23.06.1994', 'Врач-педиатр', 'e98f197a-3f02-475d-b601-773ddd47f8be', null, null, null, '0001-01-01 BC', '1994-06-23', 'Педиатрия'),
        ('365ba609-6532-477e-b744-ad3365ba047d', 'Неполное высшее образование', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Выписка,  № 21, выдан 18.11.2019', 'медиинская сестра', 'a728d651-2e6a-4f50-999b-7bd2f7df38ff', null, null, null, '0001-01-01 BC', '2016-09-01', 'сестиpинское дело'),
        ('4bfb1c19-71b7-439a-8056-c9649ecf32a5', 'Специалитет', 'ГБОУ ВПО"Ярославская ГМА Минздрава РФ"', 'Диплом, КУ № 42797, выдан20.06.2013', 'Врач-педиатр', 'b52ccd57-db36-4360-9ba7-70a20e4d5180', null, null, null, '0001-01-01 BC', '2013-06-14', 'Педиатрия'),
        ('f9909f35-f284-4be0-a860-2559a550062f', 'Среднее профессиональное', 'Медицинское училище № 8 ДЗМ', 'Диплом, 77 СПА№ 0004338,
выдан 28.06.2011', 'Медицинская сестра', '4e154e07-ef4a-4d81-a1ee-2a0b1dc887c9', null, null, null, '0001-01-01 BC', '2011-06-23', 'Сестринское дело (с)'),
        ('21137f5e-b13f-4cb6-9bfb-729ce9f8ee81', 'Среднее профессиональное', 'Санкт- Петербургское ГБОУ СПО"Мед.колледж №2"', 'Диплом, 117818№ 0169923,
выдан 26.06.2015', 'фельдшер', 'fcc1ff45-8aaf-42de-9e26-035a37fd5b54', null, null, null, '0001-01-01 BC', '2015-06-26', 'лечебное дело'),
        ('bcdd41f6-e52c-4d14-8f35-0f14d8a0933d', 'Ординатура', 'Ивановская государственная медицинская академия Министерстваздравоохранения', 'Диплом, 013724№ 011904,
выдан 27.08.2015', 'врач- нейрохирург', '70c3f909-5b74-460a-95c8-1f39f57b241a', null, null, null, '0001-01-01 BC', '2015-08-26', 'Нейрохирургия'),
        ('5813d31b-92ce-471e-b50d-45063fa5b89f', 'Специалитет', 'Первый Московский государственный медицинский университетим.И.М.Сеченова', 'Диплом,  № 1077310162307, выдан
29.06.2018', 'Врач-лечебник', 'd1967cc1-b7ed-47cd-b65e-c135ceaab76a', null, null, null, '0001-01-01 BC', '2018-06-26', 'лечебное     дело'),
        ('6d00d7fc-d957-4946-8df1-5b2826904501', 'Специалитет', 'ГОУ ВПО РГМУ ФА ЗСР', 'Диплом, ВСВ № 1096091, выдан26.06.2006', 'Врач', 'a5cba2d5-6af1-4a02-a461-0ef6963907df', null, null, null, '0001-01-01 BC', '2006-06-26', 'Педиатрия'),
        ('0f40f14f-f3a3-4a8c-b6e8-734eb85df51b', 'Ординатура', 'Морозовская ДГКБ', 'Диплом,  № 117724 064147,выдан
01.07.2019', 'Врач детский эндокринолог', 'ba3228b2-4993-461b-823a-ca165fbf29d6', null, null, null, '0001-01-01 BC', '2019-07-01', 'Детская эндокринология'),
        ('840044d1-f99f-49ff-85de-a623474a3e86', 'Среднее профессиональное', 'Бузулукский медицинский колледж', 'Диплом, 56 ПА№ 0002843,
выдан 24.06.2009', 'фельдшер', '539cfafa-ec47-4ec8-8eb0-cefad53e70e6', null, null, null, '0001-01-01 BC', '2009-06-24', 'Лечебное  дело'),
        ('c83f90fa-a50a-47cf-ad1b-a809664ff8d0', 'Специалитет', 'Кемеровская государственная медицинская академия', 'Диплом, ВСГ № 5508962, выдан24.06.2011', 'Врач', '60b6f076-7d04-4b9f-a53d-ae4ac9df35f3', null, null, null, '0001-01-01 BC', '2011-06-24', 'Педиатрия'),
        ('7a3d9397-8fb2-489e-a424-dd2b9c2be7b5', 'Среднее профессиональное', 'Кабардино- Балкарский государственный университет им.Х.М.БербековаФППО', 'Диплом, 90 СПА№ 0001741,
выдан 17.10.2011', null, '93ebcba9-b356-407e-a2de-2512bc4a821d', null, null, null, '0001-01-01 BC', '1983-06-28', 'медицинская сестра детских ЛПУ'),
        ('b968622d-aa97-4990-b300-20c952e5cac8', 'Профессиональная переподготовка', 'НМХЦ им Н.И.Пирогова', 'Диплом,  № 772405469493,выдан
08.05.2020', 'врач- трансфузиолог', 'e994ce5c-8b3a-49d2-9d6e-e777cc673eae', null, null, null, '0001-01-01 BC', '2020-05-08', 'Трансфузиологи я'),
        ('087927d2-08cb-4857-b3a6-b87092e2e4e7', 'Среднее профессиональное', 'Государственное образовательное учреждение среднего профессиональног о образования города Москвы "Медицинское училище № 7 Департамента здравоохранения города Москвы"', 'Диплом, ЗТ-I № 293650, выдан05.07.1985', 'Медицинская сестра', 'ff8af14d-bafb-4e21-8573-d630fd55c6ea', null, null, null, '0001-01-01 BC', '1985-07-05', 'Сестринское дело'),
        ('f9894f58-39bc-445c-8272-125101985110', 'Среднее профессиональное', 'Херсонский МК', 'Диплом, ЗН № 002154, выдан01.07.1994', 'Медицинская сестра', 'e482f36b-adb2-4849-932b-357b6fa7a8c7', null, null, null, '0001-01-01 BC', '1994-07-01', 'Сестринское дело'),
        ('e69688b4-6b1d-4e9f-ad5f-5c866bf28be4', 'Среднее профессиональное', 'Коломенское медициское училище', 'Диплом,  № 312224, выдан28.06.1995', null, 'b44bf1cf-50f9-4d89-903e-79007cca12a7', null, null, null, '0001-01-01 BC', '1995-06-28', 'медицинская сестра'),
        ('971009c2-ddcc-49d5-a183-164aee9b3256', 'Среднее профессиональное', 'Российский университет транспорта..', 'Диплом,  № 1077040026387, выдан
30.06.2021', 'Медицинская сестра', '9fec0391-884a-4301-9716-3e8629b2f054', null, null, null, '0001-01-01 BC', '2021-06-26', 'сестринское дело'),
        ('00817694-9885-476a-b847-a0d5f79fc197', 'Среднее профессиональное', 'Государственное образовательное учреждение среднего профессиональног о образования города Москвы "Медицинское училище № 8 Департамента здравоохранениягорода Москвы"', 'Диплом, 77 СПА№ 5004309,
выдан 28.06.2013', 'Медицинская сестра', '9d0e000c-2783-48d3-981c-dcc311f0c492', null, null, null, '0001-01-01 BC', '2013-06-28', 'Сестринское дело'),
        ('3d35cc7e-d190-465c-9c9a-ad4445f6ba2e', 'Среднее профессиональное', 'ГОУ СПОМедициснкое училище № 5ДЗМ', 'Диплом, СБ № 4994204, выдан28.06.2004', 'Медицинская сестра', '2626a228-6759-4e08-a49e-e5b3bab472f5', null, null, null, '0001-01-01 BC', '2004-06-28', 'Сестринское дело'),
        ('eb8a0098-96fd-4232-b315-60f67828cdd7', 'Ординатура', 'НИИ скорой помощи имени Н.В.Склифосовского', 'Диплом,  № 117724063226,выдан
14.07.2017', 'врач- рентгенолог', '90f7cac3-fa05-4303-91de-0fe8a2f84090', null, null, null, '0001-01-01 BC', '2017-07-14', 'Рентгенология'),
        ('5c74b0c8-3567-4642-874c-0d404c360e84', 'Высшее образование', 'Мгмсу', 'Диплом, ВСГ № 1482720, выдан17.01.2008', 'Врач', '38f96632-082b-47f3-90ea-966e44711ade', null, null, null, '0001-01-01 BC', '2008-01-17', 'Лечебное дело'),
        ('23126dc0-6a31-4cc0-87dd-5f305970c3e6', 'Специалитет', 'Красноярская государственная медицинская академия имени профессора В.Ф.Войно- Ясенецкого Федерального агентства по здравоохранению и социальному развитию, г.Красноярск', 'Диплом, ДВС № 0580032, выдан20.06.2001', 'Врач', 'f62c3284-760f-4629-9c06-ecb5434a95b1', null, null, null, '0001-01-01 BC', '2001-06-20', 'Педиатрия'),
        ('1b3b4382-c39f-4798-acc3-67edea9a70e0', 'Среднее профессиональное', 'Медицинский колледжГосударственного института усовершенствован ия врачей МО
РФ_2616105001', 'Диплом, СБ № 4074089, выдан29.06.2005', 'Медицинская сестра', 'b0939550-ee32-4144-8584-7648a185f6e4', null, null, null, '0001-01-01 BC', '2005-06-29', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('edbe9383-7758-4b10-b9a4-36b0d865b7a2', 'Среднее профессиональное', 'Рязанский медицинский колледж', 'Диплом, РТ № 294175, выдан02.03.1991', null, '45b00c22-5a96-48e5-8e4f-330df9ba7743', null, null, null, '0001-01-01 BC', '1991-03-01', 'Акушерка.'),
        ('19933da2-7f1a-472d-bba2-ab824d473cd8', 'Специалитет', 'ГБОУ ВПОСаратовский ГМУ им. В.И.
Разумовского Минздравсоцразви
тия России', 'Диплом, ВСА № 0387273, выдан30.06.2008', 'Врач', '4bf3ab46-c3e1-45a7-8a9a-2a04cf466770', null, null, null, '0001-01-01 BC', '2008-06-20', 'Лечебное  дело'),
        ('3b8648ce-c47b-4737-9599-e57414acc0c8', 'Интернатура', 'Ивановская государственная медицинская академия Министерстваздравоохранения', 'Диплом,  № 013724054338,выдан 31.07.2017', 'Врач-педиатр', 'ff14f61f-b6a5-438b-af81-d361671da6f9', null, null, null, '0001-01-01 BC', '2017-07-28', 'Педиатрия'),
        ('81f4ac88-35e5-4504-8c95-50f8c7ef7517', 'Среднее профессиональное', 'Коломенскоемедициское училище', 'Диплом, СБ № 4348712, выдан04.07.2003', 'Фельдшер', '047ba2ce-4e1c-401b-a530-591d373c800e', null, null, null, '0001-01-01 BC', '2003-06-30', 'Лечебное дело'),
        ('1c0c3620-4714-4393-a45d-823ac083e8e3', 'Специалитет', 'ФДПО в ГБОУ ВПО РНИМУим.Н.И.Пирогова', 'Диплом, 107724№ 1616913,
выдан 30.06.2017', 'Врач-педиатр', '2f966746-8405-4cd5-bf68-bf1dd154f6e2', null, null, null, '0001-01-01 BC', '2017-06-30', 'Педиатрия'),
        ('f62030e4-665d-482b-a54c-69ad9db93fe7', 'Специалитет', 'РоссийскийГосударственный Медицинский Университет ГУЗА МО', 'Диплом, АВС № 0887646, выдан28.06.1999', null, '1e97d05c-3956-481a-8db8-3928a94a3021', null, null, null, '0001-01-01 BC', '1999-06-28', 'Педиатрия'),
        ('ae0b1d8d-3cca-43e1-85df-e996952b80c1', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСВ № 1096132, выдан26.06.2006', null, 'a16a212b-cd25-43d5-b0b2-8e9f160aecd2', null, null, null, '0001-01-01 BC', '2006-06-26', 'педиатрия'),
        ('8a5e0db0-a765-4867-93ca-79b20f7536bc', 'Специалитет', 'РУ Дружбы народ', 'Диплом,  № 1077050001971, выдан
26.06.2015', 'Врач клинической лабораторной
диагностики', '8170bcb9-12f9-4090-8885-1b0f5a27fe87', null, null, null, '0001-01-01 BC', '2015-06-22', 'Лечебное дело'),
        ('1c3121f3-8130-449f-8d20-53cc56291ba7', 'Специалитет', '_ФГБОУ ВО"Ивановская государственная медицинская академия"МЗ РФ_', 'Диплом, 103724№ 1610930,
выдан 30.06.2016', 'Врач', '87fe7449-c45d-4452-bca3-6ff1386424c9', null, null, null, '0001-01-01 BC', '2016-06-24', 'Педиатрия'),
        ('b439362d-0acf-4e42-b689-ec28fc4fb7a7', 'Среднее профессиональное', 'Тульский област.МК', 'Диплом,  № 1171040002372, выдан
25.06.2014', 'Медицинский брат', 'b382ccaf-afee-414e-b30b-8fc80d78e541', null, null, null, '0001-01-01 BC', '2014-06-19', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('36c89a2d-97ad-41fd-9303-9fcb4aca48a4', 'Ординатура', 'ФГБОУДПО"Российская медицинская академия непрерывного профессиональног о образования" МЗРФ', 'Диплом,  № 107718237450,выдан 23.07.2018', 'врач- рентгенолог', '13cd41b9-d7b4-4ff2-973b-a676ba37c377', null, null, null, '0001-01-01 BC', '2018-07-23', 'Рентгенология'),
        ('bd1be73d-52ed-45d5-9b5d-2fded3bdef23', 'Специалитет', 'КрасноярскийГосударственный медицинский институт_2036756 7', 'Диплом, ЭВ № 667455, выдан21.06.1996', 'Врач', 'e1cc8605-898e-4886-8d66-59c3ecd5f3ed', null, null, null, '0001-01-01 BC', '1996-06-21', 'Лечебное  дело'),
        ('9e8db1d7-16f8-4b6a-9d23-bdddd140e623', 'Среднее профессиональное', 'ГБОУ СПО "МУ№8ДЗМ"', 'Диплом,  № 895192, выдан30.06.1971', null, '21076809-9167-4a76-829d-18211de6c0df', null, null, null, '0001-01-01 BC', '1971-06-30', 'медицинская сестра'),
        ('7bd78533-efc0-4982-921a-0625b7f44417', 'Среднее профессиональное', 'Коломенское М.У.', 'Диплом, ПТ № 645308, выдан29.06.1991', null, 'ddbd040d-bb3e-4af5-a408-16d1dae7eaf5', null, null, null, '0001-01-01 BC', '1991-06-29', 'Медицинская сестра'),
        ('62a034a9-5eb7-4185-8f5e-e12fbf751b82', 'Среднее профессиональное', 'Кузнецкое медицинское училищеПензенское', 'Диплом, НТ № 551917, выдан30.06.1990', 'Медицинская сестра', 'df27b4ba-d483-40cc-b69f-e11f5bd1f415', null, null, null, '0001-01-01 BC', '1990-06-29', 'Сестринское дело'),
        ('8d75c8af-f257-4905-9d7a-32f6b09f4d3d', 'Среднее профессиональное', 'Медицинское училище № 3', 'Диплом, ПТ № 070819, выдан05.07.1990', null, '9d0a9283-72dc-4187-a6d6-3e9a814fa752', null, null, null, '0001-01-01 BC', '1990-07-02', 'Медицинская сестра'),
        ('29fe665e-42a4-4f1c-b36d-b3c9e631e38f', 'Среднее профессиональное', 'Медиицнскоеучилище №3 ДЗМ....', 'Диплом, СБ № 4013094, выдан29.06.2005', 'Медицинская сестра', '23e1733e-cb63-4b22-a6da-5631bcf3cb1a', null, null, null, '0001-01-01 BC', '2005-06-26', 'Сестринское дело'),
        ('d7be7fcb-e00b-4780-ab75-d12845c7a055', 'Среднее профессиональное', 'ММУ № 8 ДЗг.Москвы', 'Диплом, УТ-I № 604139, выдан28.06.1997', 'Медицинская сестра', 'fca02f56-3617-4227-a671-bab43549a481', null, null, null, '0001-01-01 BC', '1997-06-28', 'сесиpинское дело'),
        ('e7f71a19-0730-49df-846c-53101929ccbc', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, СБ № 4013064, выдан30.06.2003', null, '24da5792-e669-4fc9-83b5-c102c801e2bc', null, null, null, '0001-01-01 BC', '2003-06-30', 'Медицинская сестра'),
        ('78eec0d8-9d98-40f7-8095-c5b9e00b67bb', 'Среднее профессиональное', 'МОМК  №2', 'Диплом,  № 1150242747153, выдан
28.06.2018', null, '42c968fd-4d69-41a5-91ce-a28a3c4e7e6a', null, null, null, '0001-01-01 BC', '2018-06-28', 'Сестринское дело'),
        ('97064698-55fe-4002-8c20-85b8abbb7462', 'Специалитет', 'Федеральное государственное бюджетное образовательное учреждение высшего образования "Российский национальный исследовательский медицинский университет имени Н.И. Пирогова" Министерства здравоохранения Российской Федерации', 'Диплом, КД № 94022, выдан28.01.2013', null, 'f688dd81-1d35-4954-9984-ec29866be639', null, null, null, '0001-01-01 BC', '2013-01-28', 'педиатрия   134'),
        ('6e4b9e2b-84c9-4ead-80fc-54c1219660cc', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 1077240814475, выдан
30.06.2016', 'Врач клинической лабораторной
диагностики', 'c4369253-2ae9-4910-a435-c9224ee94cb5', null, null, null, '0001-01-01 BC', '2016-06-22', 'Педиатрия'),
        ('c678cba0-f9c9-40be-8248-4c700bc1d558', 'Неполное высшее образование', 'Росссийский университет Дружбы народов', 'Выписка,  № 122/11, выдан 13.12.2019', 'Медицинская сестра', 'dbb942a5-9520-4b94-bcef-03c40f000a89', null, null, null, '0001-01-01 BC', '2019-12-13', 'сестрин. дело'),
        ('4a26dc56-e419-4619-b318-c7fea01d1a27', 'Специалитет', 'Первый МГМУ им. Сеченова МЗ и СР РФ', 'Диплом,  № 1077310083661, выдан
29.06.2018', 'Врач-педиатр', 'cdb15200-4f0f-45c1-be4c-6a9e88b15a96', null, null, null, '0001-01-01 BC', '2018-06-26', 'Педиатрия'),
        ('d7762f38-0d8c-4a82-8a3a-1111eeb7b83b', 'Среднее профессиональное', 'ГБОУ СПОМедицинский
колледж № 5 ДЗМ', 'Диплом,  № 1177040092161, выдан
23.06.2018', 'Медицинская сестра', 'b8774e14-0c15-4ed4-b32a-535210b408ac', null, null, null, '0001-01-01 BC', '2018-06-23', 'Сестринское дело'),
        ('78765bd5-cdfb-4262-bf81-2b94dae8d907', 'Среднее профессиональное', 'Медицинский колледж  №  2 ДЗМ', 'Диплом,  № 1177350004412, выдан
01.07.2020', 'Медицинская сестра', '4dfe5d8b-9eb4-4430-bbb6-cdaba70449e3', null, null, null, '0001-01-01 BC', '2020-06-23', 'сестринское дело'),
        ('04944614-e066-432e-8263-536bc6ac8b3b', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 1077241617608, выдан
29.06.2018', 'Врач-педиатр', '69ad63e0-dd00-4780-8d44-c105dc49c0b4', null, null, null, '0001-01-01 BC', '2018-06-22', 'Педиатрия'),
        ('b846aa88-79a8-427d-8ed4-73c975138602', 'Ординатура', 'НАЦИОНАЛЬНЫ Й МЕДИКО- ХИРУРГИЧ. ЦЕНТР ИМ. Н.И.ПИРОГОВА', 'Диплом, 037724№ 009589,
выдан 30.09.2015', 'Врач- офтальмолог', 'bb58d035-58ce-450b-88ea-f18747e9be49', null, null, null, '0001-01-01 BC', '2015-09-30', 'Офтальмология'),
        ('d787b4f7-f61a-41c6-9707-2ded0faf6c76', 'Специалитет', 'ФДПО в ГБОУ ВПО РНИМУим.Н.И.Пирогова', 'Диплом, 107724№ 1616863,
выдан 30.06.2017', 'Врач-педиатр', 'fbcf4f1a-c1f5-44c3-a928-86dfd8c63818', null, null, null, '0001-01-01 BC', '2017-06-23', 'Педиатрия'),
        ('667c7c75-c01d-4966-9742-f7c2a12d2ca0', 'Специалитет', 'Казанский государственный медицинский институт им. С.В.Курашова', 'Диплом, КВ № 438519, выдан30.06.1984', null, 'd2d1f7ac-ab74-417e-b0c7-e1bd95660c61', null, null, null, '0001-01-01 BC', '1984-06-30', 'Врач-педиатр участковый'),
        ('cf293d71-f0b1-4857-8b7c-6fb6092aaa16', 'Специалитет', 'РОССИЙСКИЙ ГОС.МЕД.УНИВЕ РСИТЕТ ФЕДЕРАЛЬНОГО АГЕНТСТВА ПО ЗДРАВООХРАНЕ НИЮ И СОЦИАЛ', 'Диплом,  № 0730281, выдан29.06.2009', null, 'd283b88d-88c7-4e57-8850-a14774971528', null, null, null, '0001-01-01 BC', '2009-06-29', 'Педиатрия'),
        ('73e0175e-b660-42fb-9024-c9fce7832f48', 'Специалитет', 'Петрозаводский государственный медицинский институт им. О.В.Куусинена', 'Диплом,  № 1010241706521, выдан
30.06.2016', 'врач', 'd8749c23-f56f-458e-94ac-d4d269d3b8cb', null, null, null, '0001-01-01 BC', '2016-06-27', 'лечебное     дело'),
        ('ea8ffda6-dd5b-4777-af96-9e0aeaacaea6', 'Ординатура', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 107724072423,выдан
31.08.2018', null, '2a2a2da2-dd83-48cb-8c20-f5134da48986', null, null, null, '0001-01-01 BC', '2018-08-31', '"Неврология"'),
        ('028e8598-fb6f-4df2-b3df-609e4ce4c344', 'Среднее профессиональное', 'узловское медицинское училище', 'Диплом,  № 044917, выдан02.07.1992', null, '56d3139d-5952-4e98-92d8-21ec75b7129a', null, null, null, '0001-01-01 BC', '1992-07-02', 'медицинская сестра'),
        ('16f86923-959a-4cd6-8736-062ff37b9c0f', 'Среднее профессиональное', 'Карачаево- Черкеский медицинскийколедж', 'Диплом, 09 БА№ 0000418,
выдан 28.06.2070', 'Медицинская сестра', '129cc427-ee4c-4a0d-9391-f4397f9d085c', null, null, null, '0001-01-01 BC', '2007-06-28', 'Сестринское дело'),
        ('3aa1f12a-bc4a-47ff-a8a3-348d6023d06c', 'Среднее профессиональное', 'Медицинскийколледж № 1 ДЗМ', 'Диплом,  № 1177040116825, выдан
29.06.2020', 'Медицинская сестра', '00a7306d-164c-4302-bf85-b2b8b6db2b92', null, null, null, '0001-01-01 BC', '2020-06-29', 'Сестринское дело'),
        ('95158a02-4533-4042-a07f-de2c66b039f2', 'Специалитет', 'Мордовски й гос.ун-т им.Огарева', 'Диплом, ВСГ № 4352287, выдан30.01.2010', null, '715aa22e-be9e-4076-8809-7fb5417bc444', null, null, null, '0001-01-01 BC', '2010-01-28', 'Лечебное дело'),
        ('e7f9e57e-36de-4784-9639-3e973d041f98', 'Среднее профессиональное', 'Медицинскийколледж г. Йошкар- Ола', 'Диплом, 12 БА№ 0000590,
выдан 29.06.2007', 'Медицинская сестра', '42cdfd0b-bb8a-43ee-824c-6b80be70f94c', null, null, null, '0001-01-01 BC', '2007-06-29', '"Сестринское дело"'),
        ('457ca7fe-59f2-4dae-902e-5d04fca828ba', 'Среднее профессиональное', 'Медицинское училище № 7 ДЗМ', 'Диплом, СБ № 6684006, выдан30.06.2006', 'сестринское дело во фтзиатрии', 'e6be50c7-2bef-4a42-bb6b-7893bdecd9aa', null, null, null, '0001-01-01 BC', '2006-06-28', 'медицинская сестра'),
        ('734e3c0a-0f02-4305-83a5-da8461b49cfa', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, СБ № 0537361, выдан29.06.1998', null, '59414334-5c77-4ed0-9c64-690e8c74c0dd', null, null, null, '0001-01-01 BC', '1998-06-29', 'Медицинская сестра'),
        ('9cea089c-489b-49f1-8442-af3a9cbcd9db', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСБ № 0002848, выдан28.06.2004', 'Врач', '0eccf1b7-69ba-451e-a610-7b9579712af7', null, null, null, '0001-01-01 BC', '2004-06-28', 'педиатрия'),
        ('89c410ed-2ced-4882-a508-59d8f0fb7e1b', 'Среднее профессиональное', 'ГБОУ СПОМедицинский
колледж № 5 ДЗМ', 'Диплом,  № 1177040056487, выдан
30.06.2016', 'Медицинская сестра', 'ec38e8af-23e2-4bdf-b212-c9693a5a613f', null, null, null, '0001-01-01 BC', '2016-06-30', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('05faa0ab-78dc-475b-aeb0-522343a674df', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 1177180230561,выдан
30.06.2014', 'Врач клинической лабораторной диагностики', 'ff159127-09db-495a-b003-d0393b27b1ac', null, null, null, '0001-01-01 BC', '2014-06-30', 'Лечебное дело'),
        ('86778ebd-9e3f-465a-8677-7063addff431', 'Среднее профессиональное', 'Медицинскоеучилище № 30 ДЗ г. Москвы', 'Диплом,  № 8021, выдан27.06.2003', 'Медицинская
сестра диетическая', 'f202c36b-d94b-4d73-9dca-b23ae88315f5', null, null, null, '0001-01-01 BC', '2003-06-27', 'Медицинская сестра'),
        ('89706c2a-5329-42fd-aa1e-e010145f1edb', 'Среднее профессиональное', 'му № 9', 'Диплом, СБ № 2728468, выдан28.06.2001', null, 'c73be2f6-4845-4dc0-895e-27fd5a92081e', null, null, null, '0001-01-01 BC', '2001-06-28', 'Медицинская сестра'),
        ('db31e3dd-31e2-4965-8a8f-7019a2ec9b4a', 'Среднее профессиональное', 'Тульский мед.ко', 'Диплом,  № 0195277, выдан24.06.1999', null, '50bb666a-ce11-49db-9a73-905303c74043', null, null, null, '0001-01-01 BC', '1999-06-24', 'медицинская сестра'),
        ('537a4240-a37b-4fd5-a3aa-3cad8d1c762d', 'Специалитет', 'ФГБОУ ВПОРоссийский университет Дружбы народов (РУДН)', 'Диплом,  № 1077040195525, выдан
21.06.2018', 'Врач-лечебник', '3174a97e-01b9-478b-bf85-d3a4dea404bc', null, null, null, '0001-01-01 BC', '2018-06-18', 'Лечебное дело'),
        ('fd6f2435-2ad1-4232-ba18-a4369a31686c', 'Среднее профессиональное', 'Калиниское медучилище', 'Диплом, ГТ № 561519, выдан02.07.1980', 'Медицинская сестра', 'ebf96dd6-7bbd-4b82-a415-a1eaf75edd59', null, null, null, '0001-01-01 BC', '1980-07-02', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('c363aed9-5ca5-4abf-8286-d5f323cdf1d8', 'Специалитет', 'ГБОУ ВО"Российский национальный исследовательский медицинский университет им. Н.И. Пирогова" Министерства здравоохранения РФ', 'Диплом,  № 1077240814777, выдан
30.06.2017', 'Врач-педиатр', '3274b7f5-ff47-4dc5-92c8-94ffda0e0233', null, null, null, '0001-01-01 BC', '2017-06-23', 'Педиатрия'),
        ('a81eb082-b063-4b83-8648-d45b50f12e39', 'Среднее профессиональное', 'ГБОУ СПОМедицинский
колледж № 5 ДЗМ', 'Диплом, 117704№ 0039149,
выдан 30.06.2015', 'Медицинская сестра', '084f2869-c133-433e-8213-5140fb395bbe', null, null, null, '0001-01-01 BC', '2015-06-19', 'сестринское дело'),
        ('531993c2-40ad-4008-b6fa-cb3c843e167b', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСГ № 5160154, выдан28.06.2010', 'Врач-педиатр', 'f442d30a-d7d3-4cb1-8e3a-79b3f8e4e824', null, null, null, '0001-01-01 BC', '2010-06-28', 'педиатрия'),
        ('1087eb73-600f-471b-9d2d-ebe0b300ae63', 'Среднее профессиональное', 'МУ № 3 ДЗ г. Мо', 'Диплом, 77 БА№ 0044097,
выдан 30.06.2009', 'Медицинская сестра', '50e680d1-5c50-4d41-85a9-f1aab2dd1094', null, null, null, '0001-01-01 BC', '2009-06-25', 'Сестринское дело'),
        ('f39a3c19-fd4c-4fc3-b299-45434c4fd851', 'Специалитет', 'Мгмсу', 'Диплом, ВСВ № 0103422, выдан22.06.2004', 'Врач', 'c9bb1dc9-1f06-4585-8d2f-e50f7e49002f', null, null, null, '0001-01-01 BC', '2004-06-22', 'Лечебное дело'),
        ('9aaa2783-12cc-4378-9386-e776658487f0', 'Специалитет', 'ГОУ ВПО"Нижегородская медицинская академия Федерального агенства по здравоохран', 'Диплом,  № 1152240222572, выдан
26.06.2014', 'Врач', '53ec671d-7171-4b7d-bcb3-2d7a16f8930d', null, null, null, '0001-01-01 BC', '2014-06-20', 'Лечебное  дело'),
        ('0ed72756-7547-4b65-acc4-7b66484da16f', 'Специалитет', 'Казанский государственный университет МЗ РФ', 'Диплом,  № 1016180872304,выдан 23.06.2017', 'Врач-педиатр', '4a8b8564-65f0-439a-91f3-dcb30be79b09', null, null, null, '0001-01-01 BC', '2017-06-16', 'Педиатрия'),
        ('3131676d-1764-4826-9154-a8b4a741914e', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, ВСГ № 4514649, выдан25.06.2012', 'Врач', '85a49bcd-3efd-47b2-bbad-9ce6654a0701', null, null, null, '0001-01-01 BC', '2012-06-25', 'педиатрия'),
        ('a69133b7-73d5-4e97-a614-dfcb49bbdb6a', 'Специалитет', 'РОССИЙСКИЙ ГОС.МЕД.УНИВЕ РСИТЕТ ФЕДЕРАЛЬНОГО АГЕНТСТВА ПО ЗДРАВООХРАНЕНИЮ И СОЦИАЛ', 'Диплом,  № 0730183, выдан26.01.2009', 'Врач', '450fcd02-e496-4416-928e-c8d8459bdcab', null, null, null, '0001-01-01 BC', '2009-01-26', 'Педиатрия'),
        ('04301117-1fe8-4c88-ae0e-7ee92ddbc827', 'Среднее профессиональное', 'Буннское медицинское училище', 'Диплом, СТ № 652606, выдан02.07.1994', null, '3a262864-5b78-4cda-940b-00cdb9b980fc', null, null, null, '0001-01-01 BC', '1994-07-01', 'Медицинская сестра'),
        ('6c9e35c1-0268-42e9-84b3-a2e9edd5c115', 'Среднее профессиональное', 'ГОУ СПО"Московский областной медицинский колледж № 1"', 'Диплом,  № 1150310058538,выдан 18.06.2018', 'Медицинская сестра', '5aa098f7-2ff6-4c06-a3b1-c679cb507840', null, null, null, '0001-01-01 BC', '2018-06-18', 'Сестринское дело'),
        ('2d743890-2b13-4e04-92cf-f7cd359995d1', 'Среднее профессиональное', 'Омский МК', 'Диплом, СБ № 5504735, выдан02.07.2002', null, 'b3d7a405-4c2c-4503-90f0-1ad741657137', null, null, null, '0001-01-01 BC', '2002-07-02', 'лабораторная диагностика.'),
        ('b3446e63-ddbb-472b-854d-afaa7476560e', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 107724№ 0815211,
выдан 29.06.2015', 'Врач клинической лабораторной диагностики', 'dbb6dfae-e278-4f1a-a052-2b6561c0132f', null, null, null, '0001-01-01 BC', '2015-06-29', 'педиатрия'),
        ('316789be-bc15-49ba-af92-36f0ace633e3', 'Ординатура', 'Кемеровская государственная медицинскаяакадемия', 'Диплом,  № 014224000141,выдан
01.09.2013', 'Врач анестезиолог- реаниматолог', '60b6f076-7d04-4b9f-a53d-ae4ac9df35f3', null, null, null, '0001-01-01 BC', '2013-09-01', 'Анестезиология и реаниматология'),
        ('616dd67a-8b9e-4cdc-b43c-d6d54421598a', 'Ординатура', 'ГБОУ ВПО"РНИМУ имени Н.И.Пирогова"', 'Удостоверение, СБ № 000585,выдан
31.08.2013', 'Врач-педиатр', '7230ee42-a393-435c-bd8a-598a3ffaf415', null, null, null, '0001-01-01 BC', '2013-08-31', 'педиатр'),
        ('c47f3f2c-1a37-4af3-98fa-0f112881b823', 'Специалитет', 'Башкирский государственный медицинский институт', 'Диплом,  № 1002310289676, выдан
27.06.2019', 'Врач-педиатр', '31bdb5f0-8cdb-4752-9c0b-5c6525caf0b0', null, null, null, '0001-01-01 BC', '2019-06-22', 'Педиатрия'),
        ('05fe6436-1e9e-4796-998e-845491e7bdda', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, ЛТ № 287896, выдан04.07.1987', null, '1f3b5944-e814-4b02-acc2-b3312f1b4e7b', null, null, null, '0001-01-01 BC', '1987-07-04', 'медицинская сестра детских ЛПУ'),
        ('7bd365b1-d901-4e1a-b2b4-bd48dd5528e0', 'Среднее профессиональное', 'Медицинское училище № 19.', 'Диплом, 77 БА№ 0031415,
выдан 26.06.2008', null, '842dcc63-d091-47bf-a8b0-e57b7f80484e', null, null, null, '0001-01-01 BC', '2008-06-26', '" лабораторная диагностика"'),
        ('657ca5b7-6ad0-43e6-b0b3-632f8b942b19', 'Специалитет', 'Первый Московский государственный медицинский университет им.И.М.Сеченова', 'Диплом,  № 1077310083343, выдан
26.06.2019', 'Врач-педиатр', '1bc5ecda-5282-49bf-becd-9e6c7631cfc1', null, null, null, '0001-01-01 BC', '2019-06-26', 'Педиатрия'),
        ('45e1ed90-2c15-4bb8-9bfd-33b4820b173b', 'Специалитет', 'Волгоградский государственный медицинскийуниверситет', 'Диплом, КЛ № 80212, выдан22.06.2012', 'Врач клинической лабораторной
диагностики', '84ae4143-7a9e-4281-b058-8ceede23654a', null, null, null, '0001-01-01 BC', '2012-06-22', 'Педиатрия'),
        ('3582eb71-041f-41e1-8f83-3554d28eb916', 'Среднее профессиональное', 'МУ № 3', 'Диплом, 77БА№ 004104,
выдан 30.06.2009', 'Медицинская сестра', '20fb4c79-08b3-41de-9002-a2d84fb6693f', null, null, null, '0001-01-01 BC', '2009-06-25', 'сестринское дело'),
        ('4029a2d3-c6c4-4f59-b127-35faaf4f04ce', 'Специалитет', 'Горьковский ГосМедИнститут им. С.М.Кирова', 'Диплом, ПВ № 481744, выдан30.06.1988', 'Врач', '7e6db32e-c3b9-46db-8f05-52a2ee61e0c7', null, null, null, '0001-01-01 BC', '1988-06-30', 'Лечебное  дело'),
        ('54f1470c-6e88-4489-87ad-79a6a07609e5', 'Ординатура', 'Росссийский университет Дружбы народов', 'Диплом,  № 107724 111847,выдан
22.09.2020', 'Врач-невролог', 'e689f545-1031-4eaf-97f5-3ed459926b57', null, null, null, '0001-01-01 BC', '2020-09-03', 'неврология'),
        ('69d4b907-71c6-442d-8821-bcbdb9f89f8b', 'Интернатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 017724№ 025530,
выдан 31.08.2015', 'Врач клинической лабораторной диагностики', '01aea129-8f25-404e-9165-1a23282f522b', null, null, null, '0001-01-01 BC', '2015-08-31', 'педиатрия'),
        ('74e461b2-9651-42cd-884c-2858b7999bf8', 'Среднее профессиональное', 'ГБПОУ"Тольятинский медицинский
колледж"г.Тольятт
и', 'Диплом,  № 1163040014967,выдан 25.02.1994', 'фельдшер', '58b5eed4-940b-4750-95f3-0eaa44d29d8e', null, null, null, '0001-01-01 BC', '1994-02-25', 'Лечебное дело'),
        ('e85bdac8-2ecb-421e-b269-edb4d1820381', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ШВ № 201794, выдан27.06.1995', null, 'a00a588a-deb3-4a0e-9738-c8c57dd8376a', null, null, null, '0001-01-01 BC', '1995-06-26', 'педиатр'),
        ('d0d773ce-4754-4883-8ff6-77d62756a34b', 'Специалитет', 'Дальневосточнный госудагственный мед.университет', 'Диплом,  № 0635800, выдан21.06.2001', 'Врач-педиатр', '2ed14071-b9b3-4879-9a2a-8899c325b35c', null, null, null, '0001-01-01 BC', '2001-06-21', 'Педиатрия'),
        ('4ce338b9-d51d-4933-bc89-c9fee6e0f97b', 'Специалитет', 'Челябинский государственный медицинскийинститут', 'Диплом, ВСА № 0219829, выдан23.06.2004', 'Врач', '8722189e-48d3-432e-8c78-6ae943d4e61a', null, null, null, '0001-01-01 BC', '2004-06-23', 'Педиатрия'),
        ('83250e84-01a3-49f5-bfa9-bcb0913ca0f5', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, СБ № 4259223, выдан29.06.2005', null, 'dc715023-0fc7-46ce-8d81-c0073f824ed2', null, null, null, '0001-01-01 BC', '2005-06-26', 'медицинский брат'),
        ('159dab57-06a1-4869-b2eb-88c94530ca28', 'Ординатура', 'Пензенский государственный медицинский институт', 'Диплом,  № 105824 006732,выдан
31.08.2016', 'Врач- ренгенолог', '1fbb8828-a22e-4205-a81f-1fbb7f8a7682', null, null, null, '0001-01-01 BC', '2016-08-31', 'Рентгенология'),
        ('1bed7bb4-37c6-45b2-9b6e-b8debc13540d', 'Неполное высшее образование', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Выписка,  № 31, выдан 26.11.2020', 'Медицинская сестра', '305b72c0-93e2-4d20-a91f-894ad3709a7f', null, null, null, '0001-01-01 BC', '2020-11-26', 'сестринское дело'),
        ('ab5847e9-9080-4076-a84e-83c6441b9290', 'Ординатура', 'Государственное бюджетное образовательное учреждение высшего профессиональног о образования "Сибирский государственный медицинский университет" Министерства здравоохранения РоссийскойФедерации', 'Диплом,  № 107018 021201,выдан 20.05.2016', 'Врач анестезиолог- реаниматолог', '14a2aba4-1ab8-41de-a26b-5606acdc6e49', null, null, null, '0001-01-01 BC', '2016-05-20', 'Анестезиология- реаниматология'),
        ('820466af-d400-4c35-b4e4-b7eeb29c6532', 'Профессиональная переподготовка', 'Медицинский колледж № 2 г. Москвы', 'Диплом,  № 772409336990,выдан
01.07.2020', null, 'e34c821f-f1ff-447d-a184-f2035e033d3b', null, null, null, '0001-01-01 BC', '2020-07-01', 'Сестринское дело в педиатрии'),
        ('cc3381cf-e0e7-4bd1-aec5-535847b6027e', 'Второе высшее образование', 'Российский университет дружбы народов Факультет повышения квалификации медицинскихработников', 'диплом, 107704№ 0139460,
выдан 15.02.2018', 'Бакалавр', '9dc83e6e-b532-4966-b2ad-450d9a14174d', null, null, null, '0001-01-01 BC', '2018-02-15', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('4b16ea34-19f9-47d3-b08c-f0e159d79235', 'Ординатура', 'Саратовский Ордена Трудового Красного Знамени государственный медицинский институт.', 'Удостоверение,№ 1133, выдан
01.08.1978', 'врач', '1602e376-4dc3-4887-8bed-87d0b50a70ef', null, null, null, '0001-01-01 BC', '1978-08-01', 'терапия'),
        ('ede78d0a-64b6-4a6f-bc22-f7576bf43259', 'Среднее профессиональное', 'Тульский областной МК', 'Диплом, 71 ПА№ 0001537,
выдан 23.06.2009', 'фельдшер', '2e62b9f9-f720-420b-a955-66f7e23b8ce1', null, null, null, '0001-01-01 BC', '2009-06-23', 'Лечебное  дело'),
        ('93dd337b-b2ab-4123-a143-cb42f6e8300a', 'Ординатура', 'НИИ скорой помощи им.Склифосовский', 'Диплом,  № 117724 082786,выдан
01.07.2020', 'Врач- анестезиолог- реаниматолог', '69ad63e0-dd00-4780-8d44-c105dc49c0b4', null, null, null, '0001-01-01 BC', '2020-07-01', 'анестезиология и реаниматология'),
        ('98fa5f9e-d694-4c0e-8a28-bc408b33ff85', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 1077243348847, выдан
30.06.2020', 'Врач-педиатр', '865f0f88-6f73-40bc-9f49-5a188faefa9c', null, null, null, '0001-01-01 BC', '2020-06-25', 'Педиатрия'),
        ('62a20c5b-38a5-43d6-afc1-4b0af559fd08', 'Среднее профессиональное', 'Медицинский колледж № 2 г. Москвы', 'Диплом,  № 1177350004224, выдан
29.06.2020', 'Медицинская сестра', 'e34c821f-f1ff-447d-a184-f2035e033d3b', null, null, null, '0001-01-01 BC', '2020-06-23', 'сестринское дело'),
        ('c7f02b5c-2cf8-481e-90c5-b4422d67f449', 'Ординатура', 'Росссийский университет Дружбы народов', 'Диплом,  № 107724 111729,выдан
22.09.2020', 'врач- нейрохирург', '89c890fc-e7f0-4b1a-bf36-7a528498dd29', null, null, null, '0001-01-01 BC', '2020-09-22', 'Нейрохирургия'),
        ('16241746-4fd8-45ae-aaff-92563938d9f1', 'Интернатура', 'Государственное бюджетное образовательное учреждение высшего профессиональног о образования "Московский государственный медико- стоматологический университет  им.А.И. Евдокимова" Министерства здравоохранения Российской
Федерации', 'Диплом, 047718№ 001080,
выдан 01.04.2014', 'Врач анестезиолог- реаниматолог', 'f0ddd6fe-e103-4f4f-9832-eeee8b195c43', null, null, null, '0001-01-01 BC', '2014-03-18', 'Анестезиология- реаниматология'),
        ('f4a7d8c9-1bf3-4ac9-9d52-e468f8d852e5', 'Ординатура', 'ГБОУ ВПО"РНИМУ имени Н.И.Пирогова"', 'Удостоверение, СБ № 000589,выдан
31.08.2013', 'врач', 'a169c812-fe3e-409a-9482-59487f694625', null, null, null, '0001-01-01 BC', '2013-08-31', '"Неврология"'),
        ('60f029c3-64ea-4de0-b87a-0e9551968307', 'Среднее профессиональное', 'Свердловский областной медколледж', 'Диплом,  № 1166040010210, выдан
02.07.2018', 'медиинская сестра', '477fe110-2544-4620-b1e0-8d6c186331b1', null, null, null, '0001-01-01 BC', '2018-06-22', 'сестиpинское дело'),
        ('aeb8faeb-7afb-424e-80be-977085692304', 'Среднее профессиональное', 'МУ № 30 ДЗМ', 'Диплом, 77 СПА№ 0025744,
выдан 22.06.2012', 'Медицинская сестра', 'dd1b35df-2188-4749-88c4-731d6868f59f', null, null, null, '0001-01-01 BC', '2012-06-22', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('218892dd-5010-4873-8ce4-141c7fa345a7', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, МТ № 251002, выдан04.07.1988', null, '569c6e3c-c1f3-4ce2-bbf8-330700985ae5', null, null, null, '0001-01-01 BC', '1988-06-30', 'медицинская сестра детских ЛПУ'),
        ('96b5287e-e10d-4462-a14c-63acc6d78d3a', 'Среднее профессиональное', 'Московское училище №3 ДЗМ', 'Диплом, СБ № 0537753, выдан29.06.1998', null, 'e2436235-8f0e-4f95-9794-b8e8f159e81c', null, null, null, '0001-01-01 BC', '1998-06-29', 'Сестринское дело'),
        ('9b5fc356-6e2a-4d5c-940c-f8b0f2af8f80', 'Высшее образование', 'ГБОУ ВПО"Ставропольский государственный медицинский университет"', 'Диплом,  № 1026050067559, выдан
02.07.2016', 'Врач', '2a2a2da2-dd83-48cb-8c20-f5134da48986', null, null, null, '0001-01-01 BC', '2016-07-02', 'Лечебное  дело'),
        ('18d9d293-ec0d-409d-ac94-f37a54849e30', 'Специалитет', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию"', 'Диплом, ВСГ № 5160719, выдан27.06.2011', null, '698116ce-c2a6-473f-a836-4a4618cdfc5b', null, null, null, '0001-01-01 BC', '2011-06-27', 'Педиатрия'),
        ('af9313fd-09e9-4648-a63d-b93b732d6f92', 'Среднее профессиональное', 'ФГОУ СПОМедицинский колледж УД Президента РФ', 'Диплом, 107724№ 2156982,
выдан', 'Медицинская сестра', 'b377ae7b-4e87-4a06-a377-f4f84ed110a8', null, null, null, '0001-01-01 BC', '2017-06-29', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('dc1b5c3c-4dff-43f7-b814-203686bf2b84', 'Среднее профессиональное', 'Московское медицинское училище при ЦРБМЗ РСФСР', 'Диплом, ЗТ-I № 296031, выдан15.06.1985', null, '18b11558-617b-4d0e-a131-498a4d871371', null, null, null, '0001-01-01 BC', '1985-06-15', 'Медицинская сестра'),
        ('4546e8d1-6c9a-4d05-ba2d-c68148a3aa1f', 'Среднее профессиональное', 'Государственное образовательное учреждение среднего профессиональног о образования города Москвы "Медицинское училище № 19 Департамента здравоохранения города Москвы"', 'Диплом, 117704№ 0045876,
выдан 24.06.2015', 'Медицинская сестра', '5a9f8606-45b0-4656-9d86-c63c7be585a0', null, null, null, '0001-01-01 BC', '2015-06-24', 'Сестринское дело'),
        ('6b40adcd-3aa6-48f1-900b-827361c5fece', 'Ординатура', 'РАМН Научный центр здоровьядетей', 'Удостоверение,№ 122, выдан
31.08.2010', 'Врач', '67be9df4-5aba-4f91-99a0-4fb7ce9fc6b0', null, null, null, '0001-01-01 BC', '2010-08-31', 'Педиатрия'),
        ('4f8956d3-a83b-4b52-813f-9f5a063eebe5', 'Специалитет', 'Томский вми', 'Диплом, ДВС № 1377101, выдан19.06.2002', 'Врач-лечебник', 'ab17995e-5888-4a49-b135-4bab0d7a9ea8', null, null, null, '0001-01-01 BC', '2002-06-19', 'Лечебное дело'),
        ('f0be23f1-62a6-45e8-a998-2dbaa1c9e4a6', 'Ординатура', 'ГБОУ ВПО МГМСУ им.А.И.Евдокимова
Минздрава России', 'Диплом,  № 107718 236517,выдан
29.07.2020', 'Врач- ренгенолог', 'be89a26d-c2a8-4f78-86cd-5dd1407f6668', null, null, null, '0001-01-01 BC', '2020-07-29', '"Рентгенология"'),
        ('a1263e6c-2bb4-4a16-862d-c1d18ca79ac5', 'Специалитет', 'ФДПО в ГБОУ ВПО РНИМУим.Н.И.Пирогова', 'Диплом, 107724№ 0815174,
выдан 29.06.2015', 'Врач', '051a2712-14b6-49e5-b4b1-4971e4699514', null, null, null, '0001-01-01 BC', '2015-06-29', 'Педиатрия'),
        ('ae8ce9a5-d30f-4a63-894e-a311e4b7dfb9', 'Специалитет', '2-Й МОЛГМИим.Н.И.Пирогова', 'Диплом, У № 836331, выдан28.06.1995', 'Врач-педиатр', 'ff1d7cfb-0351-49b7-a017-bb0d4cd49aba', null, null, null, '1959-09-01', '1965-06-28', 'Педиатрия'),
        ('91a32f16-0a43-4535-95ab-a831a12c582e', 'Специалитет', 'Государственное бюджетное образовательное учреждение высшего профессиональног о образования«Российский национальный исследовательский медицинский университет имени Н.И. Пирогова» Министерства здравоохранения и социального развития
Российской Федерации', 'Диплом, У № 836441, выдан22.12.1966', 'врач-педиатр', '64fb26ea-362c-4b2a-a2ea-5c975a5f3a01', null, null, null, '1959-09-01', '1965-06-28', 'врач-педиатр'),
        ('dac2505b-d049-4b5e-b195-7baec5d851ec', 'Специалитет', '1 ММИ им.И.М.Сеченова', 'Диплом, Ц № 841707, выдан22.06.1966', 'Врач', '51963054-aa14-4122-9ebd-995edc8d79d6', null, null, null, '1960-09-01', '1966-06-22', 'Лечебное  дело'),
        ('440a3b8b-bc2b-4e41-94b7-01e196b271e5', 'Специалитет', '2 Московский ГМИ им.Пирогова', 'Диплом, Ц № 267499, выдан25.06.1968', 'Врач', '789a891f-69ab-43e5-a1db-da3831625117', null, null, null, '1961-09-01', '1968-06-25', 'педиатрия'),
        ('928145cd-c1b3-4922-aaaf-ea32185e266d', 'Специалитет', 'Азербайджанский ордена Трудового Красного Знамени медицинский институт им. Н. Нариманова', 'Диплом, Щ № 294830, выдан30.06.1970', 'Врач', '143164a2-5ccc-4f88-a6ca-93addf20d384', null, null, null, '1964-09-01', '1970-06-30', 'Педиатрия'),
        ('79c0c3a9-52e9-4667-928f-e7392d813bf3', 'Специалитет', 'Волгоградский Гос. мед. унив', 'Диплом, Щ № 287145, выдан29.06.1971', 'Врач', 'fac3729a-49d7-4d56-a3ed-70099ca090df', null, null, null, '1964-09-01', '1971-06-29', 'Лечебное  дело'),
        ('efb98674-49e1-4677-a349-15854f4ea729', 'Специалитет', 'Семипалатинский государственный медицинский институт(академия)', 'Диплом, Щ № 257825, выдан26.06.1972', 'Врач', 'a116ae41-32a7-4421-b639-06a261edc6d8', null, null, null, '1966-09-01', '1972-06-26', 'педиатрия'),
        ('79a7ef53-c8f4-46d6-8f89-236437713142', 'Ординатура', 'Депаратаментздравоохранения города Москвы', null, null, '94acc5da-f4dc-4f33-8761-9d15457372da', null, null, null, '1966-10-01', '1967-11-13', '"Патологическая анатомия"'),
        ('64faf85c-0aba-4157-897d-349c92f74a06', 'Специалитет', '2-й Московский государственный медицинский институт им.Н.И.Пирогова', 'Диплом, Я № 327720, выдан26.06.1973', 'Врач-педиатр', '9250b6a0-4347-42e9-80cb-846845a8cf0c', null, null, null, '1967-09-01', '1973-06-25', 'педиатрия'),
        ('06e74811-07b3-4601-9489-8e4adc2f0b73', 'Специалитет', '2-й  Моск. ордена Ленина ГМИ им.Н.И.Пирогова', 'Диплом, Ю № 551959, выдан25.06.1973', 'Врач-педиатр', 'dcb78c16-bece-41e0-8e85-226dfe9d7b8d', null, null, null, '1967-09-01', '1973-06-25', 'Педиатрия'),
        ('f1ed90de-d469-44e5-ab32-e670e8d9f43f', 'Среднее профессиональное', 'Мед.училище № 2 им.Клары Цеткин', 'Диплом, Ч № 895215, выдан03.07.1971', null, '78c196d8-c08c-4d25-a9a4-4d5632780838', null, null, null, '1968-09-01', '1971-07-03', 'Медсестра'),
        ('ab068103-1e18-44a4-b8c7-f9661bc8b6c0', 'Среднее профессиональное', 'Ленинградское медицинское училище №1', 'Диплом, Ч № 911109, выдан30.06.1972', null, '489019f8-4100-4db8-b2fe-f24d6818d30b', null, null, null, '1969-09-01', '1972-06-30', 'медицинская сестра'),
        ('fa66d8f7-818c-4768-aba0-3790f3fd0228', 'Среднее профессиональное', 'Московскоемедицинское училище № 3.', 'Диплом,  № 724814, выдан02.07.1972', null, 'cb4d33d7-0cbd-4abb-ae15-5d0950df5307', null, null, null, '1969-09-01', '1972-07-02', 'Сестринское
дело (средний медперсонал)'),
        ('a4e338a3-4b35-4927-a7e2-3cef8e88cc16', 'Ординатура', '2-Й МОЛГМИим.Н.И.Пирогова', 'Удостоверение,№ 103, выдан
31.08.1971', 'Врач-педиатр', 'ff1d7cfb-0351-49b7-a017-bb0d4cd49aba', null, null, null, '1969-09-01', '1971-08-31', 'Педиатрия'),
        ('4722c299-5f94-4459-9d70-b0d962719a58', 'Среднее профессиональное', 'МУ № 3', 'Диплом, Щ № 706941, выдан30.06.1973', 'Медицинская сестра детских лечебно- профилактическ их учреждений', '890cd612-1668-497a-a3d4-28d2153b50f8', null, null, null, '1970-09-01', '1973-06-30', 'Медицинская сестра детских лечебно- профилактическ их учреждений'),
        ('6be40556-ac0c-4f2f-8261-4e5db9e0dd11', 'Специалитет', '2й МОЛГМИим.Н.И.Пирогова', 'Диплом, А-I № 774757, выдан28.06.1976', 'врач-педиатр', '9741b571-15e8-469a-be08-c0c934fd0767', null, null, null, '1970-09-01', '1976-06-28', 'педиатрия'),
        ('34cfcdd4-2ef3-4962-8e16-2eb317af3e7a', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, Щ № 706820, выдан30.06.1973', null, '274fafde-3b00-4ef0-8d3e-f00655a6fe5e', null, null, null, '1970-09-01', '1973-06-29', 'медицинская сестра детских ЛПУ'),
        ('2472cf48-4565-4c36-96b8-dd01a6d2869b', 'Специалитет', 'Московский медицинский стоматологическийинститут.', 'Диплом, Б-I № 430188, выдан25.06.1976', null, 'e557fa9e-e7e1-4db8-a28a-36ee956b7c61', null, null, null, '1970-09-01', '1976-06-25', 'Лечебное  дело'),
        ('db885b96-6346-4b04-8bf0-1a9a36f1518f', 'Специалитет', 'Саратовский Ордена Трудового Красного Знамени государственный медицинский институт.', 'Диплом, Я № 301485, выдан24.06.1976', 'врач', '1602e376-4dc3-4887-8bed-87d0b50a70ef', null, null, null, '1970-09-01', '1976-06-19', 'Лечебное  дело'),
        ('413255a9-8d82-4879-a6d0-02b5ec55712a', 'Специалитет', 'Московский медицинский стоматологический институт имениИ.М. Семашко', 'Диплом, Б-1 № 430152, выдан25.06.1976', 'врач', 'f8964333-c171-4e22-9506-9a3a6605e2c6', null, null, null, '1971-09-01', '1976-06-25', 'Лечебное  дело'),
        ('2f5cad80-2761-4d8f-b02e-3891180c3bbe', 'Специалитет', '2 Московский ГМИ им.Пирогова', 'диплом, Г-1 № 872008, выдан28.06.1977', 'Врач', '2c99b30e-b8a8-494a-b38e-40cb74065bc9', null, null, null, '1971-09-01', '1977-06-27', 'педиатрия'),
        ('2470e465-800f-4f0c-b191-b6cc7c54977a', 'Специалитет', 'Московский медицинский стоматологический институт имениИ.М. Семашко', 'Диплом, В-1 № 149938, выдан27.06.1977', null, 'a0835baa-7faa-4f51-8e5c-2bf007e6e3cd', null, null, null, '1971-09-01', '1977-06-27', 'Лечебное  дело'),
        ('7ed14d6b-361c-4158-88c2-2efe74ebe13a', 'Специалитет', '2-ой  Московский государственный медицинский институт  имениН.И. Пирогова', 'Диплом, В-I № 199536, выдан28.06.1977', 'Врач-биохимик', 'ae82a48e-bb85-47c2-9911-9d5d0253ef8d', null, null, null, '1971-09-01', '1977-06-27', 'биохимия'),
        ('f3081c6a-015a-47f8-8237-4f53cba25c29', 'Среднее профессиональное', 'Медицинское училище №3 г.Москвы', 'Диплом, Щ № 462484, выдан30.06.1974', null, '52e68800-3002-4758-8e5d-c382296111a5', null, null, null, '1971-09-01', '1974-06-30', 'Медицинская сестра'),
        ('3dbb4f91-c24f-40c3-8dc7-c22357d477f0', 'Специалитет', '2-ой Московский Ордена Ленина Государственный медицинский институт имениН.И. Пирогова', 'Диплом, Д-1 № 237177, выдан06.02.1979', 'Врач', 'c74ebbd4-3460-4166-93fd-bd5ce5971c28', null, null, null, '1972-09-01', '1979-02-05', 'педиатрия'),
        ('cdd17c11-0350-403d-a662-ac6a661291ae', 'Специалитет', '1 Московский МИ им И.М.Сеченова_1', 'Диплом, Г-I № 343345, выдан22.06.1978', null, 'dabd4134-e40e-43b3-b9eb-d87283a3acb8', null, null, null, '1972-09-01', '1978-06-22', 'Медико- профилактическ ое дело'),
        ('4edff554-fc44-44c6-b4ae-1cb59e30f77d', 'Специалитет', '2-Й МОЛГМИим.Н.И.Пирогова', 'Диплом, Д-1 № 237039, выдан01.08.1978', 'Врач', 'dead89f0-c291-4592-82f8-54b4cbeb658e', null, null, null, '1972-09-01', '1978-06-30', 'педиатрия'),
        ('d2edc732-2b3c-4baf-9fd0-9d6501c4f6b2', 'Специалитет', '2-Й МОЛГМИим.Н.И.Пирогова', 'Диплом, Г-I № 872466, выдан30.06.1978', 'врач-педиатр', 'b92a03ce-c8c4-4dd9-930a-2d58c317d112', null, null, null, '1972-09-01', '1978-06-30', 'Педиатрия'),
        ('b8cd5b19-2128-456f-a312-00fc359f7e3c', 'Среднее профессиональное', 'Медицинское училище Академии медицинских наук СССР', 'Диплом, Э № 790397, выдан02.07.1975', 'медицинский лабораторный техник( фельдшер -
лаборант)', '5f6ceba6-790f-433d-94b2-b7831d27b2a8', null, null, null, '1972-09-01', '1975-07-02', 'фельджшеp- лабоpант'),
        ('d00f555c-3457-4fa1-8ac9-36c5fba5d716', 'Специалитет', 'ЧитинскийГосударственный медицинский институт_2036752 2', 'Диплом, В-I № 412034, выдан29.06.1979', 'врач', '3f0a22d0-5bcc-426a-8914-d9068af76e6a', null, null, null, '1972-09-01', '1979-06-28', 'лечебное дело'),
        ('89469b9c-2928-4f1a-a45c-8b913de2d085', 'Специалитет', 'Саратовский государственный медицинскийинститут', 'Диплом, Г-1 № 761107, выдан23.06.1979', 'Врач', 'ed1d1afc-4349-4f2d-9d53-046e32cd4144', null, null, null, '1973-09-01', '1979-06-23', 'Педиатрия'),
        ('3094a657-9fe5-4a64-b17e-f63a1fb55ba8', 'Ординатура', '2-й  Моск. ордена Ленина ГМИ им. Н.И.Пирогова', 'Удостоверение, КО № 317,выдан
01.09.1975', 'Врач детский хирург', 'dcb78c16-bece-41e0-8e85-226dfe9d7b8d', null, null, null, '1973-09-01', '1975-09-01', 'Детская хирургия'),
        ('374612cc-be16-4682-97ab-6432a6dc21be', 'Ординатура', 'ЦОЛИУВг.Москвы', null, 'врач- инфекционист', '143164a2-5ccc-4f88-a6ca-93addf20d384', null, null, null, '1973-09-01', '1975-09-01', 'Инфекционные болезни'),
        ('b6caf091-e249-48fe-b944-edd64cad87dd', 'Интернатура', 'Ордена Ленина и Ордена Трудового Красного Знамени научно- исследовательский институт педиатрии', null, null, '9250b6a0-4347-42e9-80cb-846845a8cf0c', null, null, null, '1973-09-03', '1974-09-14', 'Гематология'),
        ('43a74c49-c22e-4b39-8125-ca547ec99f40', 'Среднее профессиональное', 'медицинское училище № 12', null, 'Медицинская сестра', '3fcfef68-fcef-4228-8a48-388add45d8ac', null, null, null, '1974-09-01', '1977-07-01', 'Сестринское дело'),
        ('3b9846a8-44ec-47cc-aeb7-1cd47c857f64', 'Ординатура', 'Главное управление здравоохраненияМосгорисполкома', 'Удостоверение,№ 70, выдан
30.08.1976', 'Врач-психиатр', '789a891f-69ab-43e5-a1db-da3831625117', null, null, null, '1974-09-01', '1976-09-01', 'Психиатрия'),
        ('6c813183-0e54-4491-a310-a7f9b0204f19', 'Среднее профессиональное', 'МУ №5 ДЗ г.Москвы', 'Диплом,  № 949139, выдан04.07.1997', 'Фельдшер- лаборант', '619f46a5-6fde-4f82-98b3-82dd709107f9', null, null, null, '1974-09-01', '1977-07-04', 'фельдшеp- лабоpант'),
        ('78290283-785f-4b0d-b58a-bdd5d1b1e5d5', 'Среднее профессиональное', 'Московское медицинское училище при ЦРБ МЗ РСФСР', 'Диплом, Я № 986789, выдан05.07.1977', null, 'e733ff46-50e2-4cfe-8d15-2e6c0c664008', null, null, null, '1974-09-01', '1977-07-02', 'Медицинская сестра'),
        ('5f73cf73-a017-48be-8474-61e059d8e069', 'Высшее образование', '2 ММИим.Пирогова', 'Диплом, ЗВ № 270614, выдан23.06.1981', 'врач-биофизик', '7d59cad4-8718-4fb2-ae6a-abbf33dba7a7', null, null, null, '1975-09-01', '1981-06-22', 'Биофизика'),
        ('a52b9f56-2244-4ba4-b3a0-444df5e4e34e', 'Среднее профессиональное', 'Московскоемедицинское училище №11_', 'Диплом, Я № 951544, выдан01.03.1978', 'акушерка', '002cff11-8cfa-4eee-b603-62e849a78ad8', null, null, null, '1975-09-01', '1978-03-01', 'акушерка'),
        ('be5e8718-54a5-454d-be27-fb39a5b2eb4e', 'Среднее профессиональное', 'Херсонское медицинское училище_3839947736', 'Диплом, АТ № 682083, выдан30.06.1978', 'Фельдшер- лаборант', 'e756dd51-a40f-4848-abf4-37aac78724c6', null, null, null, '1975-09-01', '1978-06-30', 'лаборатоная диагностика'),
        ('0dd4dad2-90b3-4ba3-8077-b8ed24db2b55', 'Специалитет', 'ИвановскийГосударственный медицинский институт имени А.С. Бубнова', 'Диплом, ЖВ № 685575, выдан26.06.1981', 'Врач-педиатр', '29e6699d-a708-47cf-b7f5-c4b55c7f4818', null, null, null, '1975-09-01', '1981-06-26', 'Педиатрия'),
        ('721157ff-a019-4a8d-b192-710dbd35a879', 'Специалитет', 'ФГБОУ ВПО"Кубанский государственный медицинский университет" МЗ РФ г. Кранодар', 'Диплом, ЗВ № 485247, выдан23.06.1981', 'Врач-педиатр', 'a890cdc3-6b26-449f-84e4-d9ad2e3804a0', null, null, null, '1975-09-01', '1981-06-22', 'педиатрия'),
        ('67bcb330-6326-4011-bc86-7eee18c3b457', 'Специалитет', '2-й Московский ордена Ленина государственный медицинский институт имениН.И.Пирогова', 'Диплом, ЭВ № 485357, выдан23.06.1981', 'врач-педиатр', 'e27a633b-b3e2-4492-8e86-cee9395433eb', null, null, null, '1975-09-01', '1981-06-23', '"Педиатрия"'),
        ('1f6b673a-3c6b-40c8-9942-d2aa0eb4f509', 'Среднее профессиональное', 'Медицинское училище № 11', 'Диплом, Я № 951440, выдан05.07.1977', null, 'e0600db7-df9d-436b-bcaf-72a0a0af1154', null, null, null, '1975-09-01', '1977-07-05', 'Медицинская сестра'),
        ('929927d8-7a0c-4c70-ba72-b118fb32ba70', 'Ординатура', 'Городская клиническая больница № 1 им.Пирогова', 'Удостоверение,№ 113, выдан
31.08.1978', 'врач', 'f8964333-c171-4e22-9506-9a3a6605e2c6', null, null, null, '1976-09-01', '1978-09-01', 'оториноларинго логия'),
        ('b6ee7ebd-dae3-4d39-b138-3136e5c60e63', 'Среднее профессиональное', 'Медицинское училище при ЦРБМЗ РФ', 'Диплом, ВТ № 678625, выдан05.07.1979', null, '84829e0c-551f-40aa-8f4b-b33044f39f98', null, null, null, '1976-09-01', '1979-07-05', 'Сестринское дело (средний
медперсонал)'),
        ('89b78d3c-e7cc-45c8-bb62-66eb6002f99f', 'Среднее профессиональное', 'Темниковское медицинское училище РеспубликаМордовия', 'Диплом, Я-I № 080595, выдан30.06.1979', null, '1e9c3e27-776e-4f00-a1f0-a6a0cf4e5f5a', null, null, null, '1976-09-01', '1979-06-30', 'МЕДСЕСТРА ДЕТСКИХ
Учреждений'),
        ('9d14df09-a73b-4d49-bd17-ac72911310ee', 'Среднее профессиональное', 'Московское медицинское училище приЦентральной республиканской больнице МЗ РСФСР', 'Диплом, БТ № 332300, выдан05.07.1978', 'Медицинская сестра', 'd1ed71da-96b3-4cfb-bcb5-33d479452305', null, null, null, '1976-09-01', '1978-07-03', '"Сестринское дело"'),
        ('152561a5-7fcd-4301-ac29-c535a8b79d9c', 'Специалитет', '2 Московский ГМИ им.Пирогова', 'диплом, ИВ № 599062, выдан28.06.1982', 'Врач', '04890125-7703-49e2-b3e5-876a8de6332b', null, null, null, '1976-09-01', '1982-06-28', 'педиатрия'),
        ('b0e3e522-0665-42d1-8ea2-6ada85424fe1', 'Ординатура', 'Главное управление здравоохраненияМосгорсовета', 'Удостоверение,№ 144, выдан
31.08.1978', 'врач-хирург', 'e557fa9e-e7e1-4db8-a28a-36ee956b7c61', null, null, null, '1976-09-01', '1978-09-01', 'Хирургия'),
        ('d98a4c90-7525-4889-867b-0b9448029cc6', 'Специалитет', 'Московский ордена Ленина и ордена Труд.Красн.Знаме ни институт инж.ж.- д.транспорта', 'Диплом, ИВ № 780831, выдан27.06.1983', 'Врач-педиатр', '86bff132-5c1d-4cb6-970f-7b56cb1a929c', null, null, null, '1976-09-01', '1983-06-27', 'Педиатрия'),
        ('680878af-de13-432f-86b8-0e3a23d6d1c8', 'Среднее профессиональное', 'Медицинское училище №11 г.Москвы', 'Диплом, БТ № 677699, выдан05.07.1979', null, 'c9c6e878-8824-4e1b-8c4d-b2f28d69479f', null, null, null, '1976-09-01', '1979-07-04', 'Медицинская сестра детских лечебных учреждений.'),
        ('6314a92d-734c-4afb-989e-860a4d4f7189', 'Специалитет', '2-ой  Московский государственный медицинский институт  имениН.И. Пирогова', 'Диплом, ИВ № 599875, выдан01.02.1983', 'Врач-педиатр', '738771f9-fd84-4f62-a2bc-3b23009c7f79', null, null, null, '1976-09-01', '1983-01-31', 'Педиатрия'),
        ('52227ff6-c3ac-42f7-9a91-7bbadcc69fd3', 'Ординатура', '2-ой  Московский государственный медицинский институт  имени Н.И. Пирогова', 'Удостоверение, КО № 1307,выдан 01.09.1978', null, '9741b571-15e8-469a-be08-c0c934fd0767', null, null, null, '1976-10-11', '1978-09-01', 'оториноларинго логия'),
        ('f7249ad7-bdcb-4f64-b4ef-53a14b943dde', 'Среднее профессиональное', 'Медицинское училище № 30 Департамента здравоохранения г.Москвы', 'Диплом, ВТ № 687994, выдан03.07.1980', 'Медицинская сестра', 'df2a48ae-48bb-40e5-a282-2c1028219f7b', null, null, null, '1977-09-01', '1980-07-03', 'сестринское дело'),
        ('1aefea12-fbcd-4829-aa5c-ae8269ccac86', 'Среднее профессиональное', 'Мещерское', 'Диплом, ГТ № 436014, выдан30.06.1980', null, 'b7f6c392-bd73-4d19-9d26-5ac365d75229', null, null, null, '1977-09-01', '1980-06-30', 'Сестринское дело (средний
медперсонал)'),
        ('a14694fe-84c6-4f25-a49b-a97060ae2271', 'Среднее профессиональное', 'Медицинское училище № 3г.Москвы', 'Диплом, ВТ № 686627, выдан01.07.1980', 'медицинская сестра дет.уч-
ний', '91a6aa1c-fa71-4975-b6fa-27ae7dc1e463', null, null, null, '1977-09-01', '1980-07-01', 'медсестра дет.лечеб.и
проф.уч-'),
        ('cfe63ad8-f30e-4626-83d1-9a366d1acb01', 'Специалитет', 'Воронежский государственный медицинский университет им.Н.Н. Бурденко', 'Диплом, ЭВ № 723989, выдан23.06.1983', 'Врач-педиатр', '924d0740-2232-4c06-b606-194232283190', null, null, null, '1977-09-01', '1983-06-23', 'Педиатрия'),
        ('eacc976f-cabd-4ef1-bcc2-06de2f6f4522', 'Среднее профессиональное', 'Оренбургское медучилище', 'Диплом, ГТ № 325448, выдан30.06.1980', 'Медицинская сестра', '14923cc3-084a-43a0-8ac3-b4d09b041738', null, null, null, '1977-09-01', '1980-06-30', 'сестринское дело'),
        ('a15afdf5-2666-4c67-8548-5963543444af', 'Специалитет', 'Ленинградский педиатрический медицинский институт', 'Диплом, ИВ № 780715, выдан27.06.1983', 'Врач клинической лабораторной диагностики', '19633a0b-e70c-4d6e-a2cd-a39d67ec4d3d', null, null, null, '1977-09-01', '1983-06-27', 'педиатрия'),
        ('38f7cbe0-736b-450b-bf5e-7382c8064f64', 'Высшее образование', '2-ой  Московский государственный медицинский институт  имениН.И. Пирогова', 'Диплом, ИВ № 780763, выдан25.06.1983', 'Врач клинической лабораторной диагностики', '0926d53d-6566-4608-870a-d1e309819186', null, null, null, '1977-09-01', '1983-06-25', 'врач-педиатр'),
        ('dfeb49e0-0e75-4a85-857c-d85fb10448f7', 'Ординатура', 'Главное управление здравоохранения Мосгорисполкома', 'Удостоверение,№ 251, выдан
31.08.1977', 'Врач', '2c99b30e-b8a8-494a-b38e-40cb74065bc9', null, null, null, '1977-09-01', '1979-09-01', 'Офтальмология'),
        ('cdf59906-ce73-457c-b1db-0f3b2823b9f6', 'Среднее профессиональное', 'Рузское медицинсклоеучилище', 'Диплом, ГТ № 435888, выдан04.07.1981', 'Медицинская сестра', '5a43e0e4-c08d-436c-8914-96c2b282b971', null, null, null, '1978-09-01', '1981-07-04', 'Медицинская сестра'),
        ('2e46802d-2326-4521-93e1-6496e260f65c', 'Среднее профессиональное', 'МК №6 ГУЗМ', 'Диплом, ДТ-1 № 241161, выдан03.07.1982', 'Медицинская сестра', '4dedf9fa-2c12-4fe4-9663-9ea4c7ed7063', null, null, null, '1978-09-01', '1982-07-02', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('e629bc18-fb75-497e-ada9-4ff005d6c383', 'Специалитет', 'Харьковский МИ', 'Диплом, ЛВ № 335664, выдан30.06.1984', 'Врач', '3625239d-9627-46cd-9744-d1258cfd8052', null, null, null, '1978-09-01', '1984-06-30', 'педиатрия'),
        ('370cbdf9-e5bb-4d6a-adc9-fdbb18b18ecc', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, АТ № 209905, выдан03.07.1981', null, 'a2522af9-4252-4b47-83ef-6f6366f3624f', null, null, null, '1978-09-01', '1981-07-01', 'медицинская сестра детских ЛПУ'),
        ('576b6b91-b122-4b51-9401-b7d53bfe039d', 'Специалитет', 'Куйбышевский медицинмкий институт им. Ульянова', 'Диплом, МВ № 215188, выдан21.06.1984', null, '83b45cbf-186a-41fc-a2be-ee49c11587ae', null, null, null, '1978-09-01', '1984-06-20', 'педиатрия'),
        ('eabbacf8-e7be-4fcc-9e08-7a1724a6ca17', 'Ординатура', '2-Й МОЛГМИим.Н.И.Пирогова', 'Удостоверение,№ 79, выдан
01.09.1980', 'Врач', 'b92a03ce-c8c4-4dd9-930a-2d58c317d112', null, null, null, '1978-09-01', '1980-09-01', 'Детские
инфекционные болезни'),
        ('e0305136-0c8f-4df5-b6e4-91612fe2fd50', 'Специалитет', 'Читинский государственный медицинский институт', 'Диплом, КВ № 248223, выдан28.06.1984', 'Врач', 'e20e57f8-4a08-4033-b8e8-18db33939d53', null, null, null, '1978-09-01', '1984-06-28', 'Лечебное  дело'),
        ('3194730a-6952-4f6e-aa22-b8897df53770', 'Среднее профессиональное', 'ММУ № 30', 'Диплом, 117704№ 0011324,
выдан 19.01.2015', 'Медицинская сестра', '5734105e-c395-45dc-bc43-f66b72c59d2a', null, null, null, '1978-09-01', '1981-07-03', 'Сестринское дело'),
        ('43c2b096-20a0-4213-84eb-967387f973a4', 'Среднее профессиональное', 'Тульское областное мед.училище г.Белев', 'Диплом, ДТ -I№ 058147,
выдан 03.07.1981', 'Медицинская сестра', '9b9884d2-5565-44a1-b5b2-837486b82240', null, null, null, '1978-09-01', '1981-07-03', 'Сестринское дело'),
        ('d57b05b3-9ef7-4f24-8385-7faedd7ad0aa', 'Среднее профессиональное', 'Медицинское училище №3 г.Москвы', 'Диплом, ВТ № 686607, выдан03.07.1981', 'Медицинская сестра', 'ee79d604-d6c7-46dc-a262-7180381c8c6f', null, null, null, '1978-09-01', '1981-07-03', 'Медицинская сестра'),
        ('90508c79-6d2b-4884-bc13-14ed61695af3', 'Специалитет', '2ой Московский ордена Ленина государственный медицинский институт им. Н.И. Пирогова', 'Диплом, МВ № 614159, выдан03.07.1985', 'Врач', '1db1f19b-fa73-429e-962e-51f8e5dd6b60', null, null, null, '1979-09-01', '1985-07-02', 'педиатрия'),
        ('ec25722e-9667-4aff-b05f-3a16d17d5129', 'Специалитет', '2-Й МОЛГМИим.Н.И.Пирогова', 'Диплом, МВ № 166281, выдан03.07.1984', 'Врач-педиатр', 'b594764c-dcea-4abb-bfb0-09bfeacbea67', null, null, null, '1979-09-01', '1984-07-02', 'педиатрия'),
        ('c8648cca-12aa-422b-897e-c32b53623d9e', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, ЕТ № 385963, выдан02.07.1982', null, '6551ac95-5c45-4d69-bda3-541b6ae779d5', null, null, null, '1979-09-01', '1982-06-30', 'медицинская сестра детских ЛПУ'),
        ('aa9f3328-32e6-40e9-b145-a7030fa2d34c', 'Среднее профессиональное', 'Медицинское училище № 11', 'Диплом, ЕТ № 390997, выдан02.07.1982', null, 'fe7f7e8b-eab9-4455-b0e9-96c4ec2546b5', null, null, null, '1979-09-01', '1982-07-02', 'Сестринское дело (средний медперсонал)'),
        ('3ba62530-4ef5-487a-b117-5388ae322a92', 'Специалитет', '2-ой Московский Ордена Ленина Государственный медицинский институт имениН.И. Пирогова', 'Диплом, МВ № 614185, выдан03.07.1985', 'Врач-педиатр', '46f79e9a-95c1-49f9-9fe2-28827ef5ec2b', null, null, null, '1979-09-01', '1985-07-02', 'педиатр'),
        ('98666988-f2ba-4764-a5f5-6caed449698f', 'Ординатура', 'Саратовский государственный медицинскийинститут', 'Удостоверение,№ 1364, выдан
28.08.1981', 'Врач-педиатр', 'ed1d1afc-4349-4f2d-9d53-046e32cd4144', null, null, null, '1979-09-01', '1981-08-28', 'Педиатрия'),
        ('d97334bb-b2fa-4479-8fcf-979053012493', 'Среднее профессиональное', 'Медицинскоеучилище №3 г.Москвы', 'Диплом, ЕТ № 385986, выдан02.07.1982', null, '3af2e8b2-6746-4d55-9e05-2d52a8dbf889', null, null, null, '1979-09-01', '1982-07-02', 'Медицинская сестра'),
        ('9efa9039-b805-45ff-a434-6fa98dd7a9e7', 'Специалитет', 'Ростовский ордена Дружбы народов медицинский институт', 'Диплом, ЛВ № 133408, выдан23.06.1984', 'Врач', '18aa4685-bcd7-47a6-8f44-23a984b665c0', null, null, null, '1979-09-01', '1984-06-23', 'педиатр'),
        ('33db090d-8036-4a13-8e52-f2b31f67171d', 'Среднее профессиональное', 'Медицинское училище № 7 Комитетаздравоохранения
города Москвы', 'Диплом, ЕТ № 390028, выдан03.07.1982', null, '44a25760-5058-4060-9467-12ac8c013f36', null, null, null, '1980-09-01', '1982-07-03', 'Медицинская сестра детского профиля'),
        ('2bf0f5d4-0a92-4e04-8d88-ae0a26f693d9', 'Среднее профессиональное', 'Читинское медицинское училище МЗ РСФСР', 'Диплом, ЕТ № 611354, выдан03.07.1984', 'Медицинская сестра детских лечебно- профилактическ их учреждений', 'e17ae107-651e-4342-b043-9bbfe2ca058e', null, null, null, '1980-09-01', '1984-07-03', 'медицинская сестра детских ЛПУ'),
        ('412ab247-0fa9-4249-8541-c160358425ae', 'Среднее профессиональное', 'Ногинское медучилище', 'Диплом, ЖТ № 443443, выдан05.07.1983', 'медицинская сестра', '7535d820-6f6c-4b0a-a7ae-6c4199a75154', null, null, null, '1980-09-01', '1983-07-02', 'сестринское дело'),
        ('cc67f2ac-d7ba-47de-a475-cd473924f6ba', 'Среднее профессиональное', 'Новомосковское медицинское училище', 'Диплом, СТ № 664549, выдан30.06.1983', 'Медицинская сестра', '2f770a62-d36c-4b86-bf46-b132e40fdd61', null, null, null, '1980-09-01', '1983-06-30', 'Сестринское дело'),
        ('f503973c-8fb9-4a0e-9c85-2fbe7709276b', 'Среднее профессиональное', 'Тульское областное мед.училище г.Белев', 'Диплом, ДТ-I № 420620, выдан04.07.1983', 'Медицинская сестра', 'dcf64e23-cfa4-4705-a845-6335bdd4ea29', null, null, null, '1980-09-01', '1983-07-04', 'Медицинская сестра'),
        ('979c2aa4-b8bf-4edf-a7dd-07ca422b051e', 'Среднее профессиональное', 'Московское медицинское училище № 3.', 'Диплом, ЕТ № 694917, выдан04.07.1983', 'Медицинская сестра', '583bb053-6b67-4906-8830-4782f1c07e3c', null, null, null, '1980-09-01', '1983-07-04', 'Сестринское дело в педиатрии.'),
        ('37ba4524-c23e-40a0-aa1e-146aabd2c219', 'Специалитет', '2й МОЛГМИим.Н.И.Пирогова', 'Диплом, НВ № 576887, выдан01.07.1986', 'Врач', '87014892-0ace-4d32-b6c7-4b7b9035b9bc', null, null, null, '1980-09-01', '1986-06-30', 'врач-педиатр'),
        ('ee7a70b8-5610-4b11-acf7-3c1d2121f70a', 'Специалитет', '2-Й МОЛГМИим.Н.И.Пирогова', 'Диплом, ЛВ № 293199, выдан29.06.1987', 'Врач-педиатр', '5c9e088c-8373-48e9-8ae8-ba00210930ba', null, null, null, '1981-01-01', '1987-06-29', 'педиатрия'),
        ('d3fe32e9-0278-43cc-899c-2b0e41d28f64', 'Специалитет', '2-й МГМИим.Н.И.Пирогова', 'Диплом, ЛВ № 293428, выдан29.06.1987', null, 'ec8f3ca5-f2a7-486b-bd50-c7e13367149a', null, null, null, '1981-09-01', '1987-06-29', 'Педиатрия'),
        ('8987262a-4239-4b9a-90bd-8af87bd6f294', 'Среднее профессиональное', 'МУ 15', 'Диплом, ЗТ № 671073, выдан06.07.1984', 'Медицинская сестра', '87acfef9-fbe9-449c-b1e7-8bd70bcc94ab', null, null, null, '1981-09-01', '1984-07-06', 'Сестринское дело'),
        ('d28bb530-c286-44fe-b41d-7886fef679ab', 'Ординатура', 'Ивановский государственный медицинскийинститут', 'Удостоверение,№ 693, выдан
31.08.1983', 'Врач-педиатр', '29e6699d-a708-47cf-b7f5-c4b55c7f4818', null, null, null, '1981-09-01', '1983-08-31', 'Педиатрия'),
        ('1f07a24c-2c6a-4c59-abd6-dbf6091a46d5', 'Среднее профессиональное', 'Медицинское училище №3 г.Москвы', 'Диплом, ЖТ № 587041, выдан04.07.1983', 'Медицинская сестра', '0509df10-6b02-4b5a-b2f3-db53f84e8b47', null, null, null, '1981-09-01', '1983-07-04', 'Медицинская сестра'),
        ('e26364f5-c25f-4ed0-b513-6498569b41b5', 'Ординатура', 'МОЛГМИ им.Пирогова', 'Удостоверение,№ 611, выдан
01.09.1983', null, '1f7d719d-fa97-429d-8b36-a8d6599ef6c3', null, null, null, '1981-09-01', '1983-09-01', null),
        ('da717d98-fb9e-43ac-b405-01d07e76eeed', 'Среднее профессиональное', 'Московское медицинское училище при Центральной республиканской больнице МЗ РСФСР', 'Диплом, ЗТ № 661005, выдан04.07.1984', 'Медицинская сестра', 'b96b5842-5378-4556-8fc9-c1e97b9e1ef5', null, null, null, '1981-09-01', '1984-07-03', 'Сестринское дело'),
        ('c2b6c70b-c23c-483c-91b5-3ae5aeb1a605', 'Специалитет', '2-Й МОЛГМИим.Н.И.Пирогова', 'Диплом, НВ № 582693, выдан30.06.1987', 'Врач-педиатр', 'f18aa83c-6b3f-41d5-a7f0-56ba751f89a7', null, null, null, '1981-09-01', '1987-06-29', 'педиатр'),
        ('249d489b-6491-4499-8efd-ac9f0574ad08', 'Ординатура', '2-й Московский ордена Ленина государственный медицинский институт имениН.И.Пирогова', 'Удостоверение,№ 510, выдан
31.08.1983', 'врач-педиатр', 'e27a633b-b3e2-4492-8e86-cee9395433eb', null, null, null, '1981-09-01', '1983-09-01', 'Педиатрия'),
        ('646ede7b-a4b0-4441-9c95-cfc223f0b6f4', 'Специалитет', '2 МГМИ им.Н.И.Пирогова', 'Диплом, НВ № 582713, выдан30.06.1987', 'врач-педиатр', '17a7de94-aea6-4652-8c64-3c29d067933a', null, null, null, '1981-09-01', '1987-06-29', '"Педиатрия"'),
        ('5ab383cb-8658-4efd-87ae-3dfbd17e0a45', 'Среднее профессиональное', 'Медколледж  № 2', 'Диплом,  № 571216, выдан04.07.1984', null, '4004f1d6-cdd3-4b9b-baa5-e42b48a5d38f', null, null, null, '1981-09-01', '1984-07-04', 'Сестринское дело (средний медперсонал)'),
        ('4587aa36-8555-4311-846e-b77e3a012cc6', 'Специалитет', '2-ой  Московский государственный медицинский институт  имени Н.И. Пирогова', 'Диплом, ПВ № 188367, выдан30.06.1987', 'Врач-педиатр', 'd20ef727-ce88-4c29-a4ab-7d007d7b77c5', null, null, null, '1981-09-01', '1987-06-30', 'Педиатрия'),
        ('ad154dfc-db90-4ca1-ad3f-ddc56efd88fd', 'Клиническая ординатура', 'Главное управление здравоохраненияМосгорисполкома', 'Удостоверение,№ 118, выдан
30.08.1984', 'Врач', '04890125-7703-49e2-b3e5-876a8de6332b', null, null, null, '1982-01-09', '1984-01-09', 'Офтальмология'),
        ('aa27e581-c0ac-470c-a1fe-c91bbbd0cf07', 'Среднее профессиональное', 'Брянское медицинское училище  2', 'Диплом, ЗТ № 277598, выдан01.03.1985', null, '933ef2f0-a4a1-4048-8fa0-37b2ad132567', null, null, null, '1982-09-01', '1985-03-01', 'Акушерское дело.'),
        ('b63a009d-f470-41c5-abee-96b231a91437', 'Среднее профессиональное', 'Калмыцкое МУ', 'Диплом, ГТ № 714626, выдан05.07.1985', null, '334254e2-b458-4a28-b3bc-8032983c455c', null, null, null, '1982-09-01', '1985-07-05', 'Медицинская сестра'),
        ('352860dc-56ba-45dd-a1ce-5760680f5caa', 'Среднее профессиональное', 'Орехово-Зуевское МУ', 'Диплом, ЗТ № 567487, выдан', 'Медицинская сестра', 'ac5f5da1-57c0-4b02-800c-a6397aeced79', null, null, null, '1982-09-01', '1985-07-03', 'Медицинская сестра детских лечебных учреждений.'),
        ('0955b50d-10c6-4d86-9898-f85b771e68ff', 'Специалитет', '2-ой Московский Ордена Ленина Государственный медицинский институт имени Н.И. Пирогова', 'Диплом, РВ № 444285, выдан28.06.1988', null, '08d4ee33-406c-4c32-b549-322876ae6744', null, null, null, '1982-09-01', '1988-06-27', 'педиатр'),
        ('4ba3ae34-409c-42e8-a9fb-0465d3a6beb7', 'Среднее профессиональное', 'Нерехтское МУ', 'Диплом, ЖТ № 794967, выдан04.07.1985', 'Медицинская сестра', '11ff7487-9f4a-448a-a531-9844865f8dda', null, null, null, '1982-09-01', '1985-07-04', 'Сестринское дело'),
        ('d7bb6883-7c60-4fbf-8078-c6d1e031a503', 'Среднее профессиональное', 'Канашское МУ', 'Диплом, ЗТ-I № 279030, выдан03.07.1985', 'медсестра детских учреждений', '98cb464d-d5d6-4448-811e-fb2edf956ec0', null, null, null, '1982-09-01', '1985-07-03', 'МЕДСЕСТРА ДЕТСКИХ
Учреждений'),
        ('87f951ff-9cd4-433d-910f-1513b93585f6', 'Среднее профессиональное', 'Медицинское училище № 12 Главного медицинского управленияМосгорисполкома', 'Диплом, ЗТ № 670156, выдан30.06.1985', null, '5d7f27a0-1770-49c2-8c15-fd0c85f1c450', null, null, null, '1982-09-01', '1985-06-30', 'сестринское дело'),
        ('7b2a063f-94ce-4855-9b74-bee6d6458ab1', 'Специалитет', 'Самаркандский государственный медицинский институт, РеспубликаУзбекистан', 'Диплом, НВ № 441226, выдан25.06.1988', 'Врач', '8c999609-81b5-4c59-8b12-f7e8a15f794e', null, null, null, '1982-09-01', '1988-06-25', 'педиатрия'),
        ('71bf210d-ec05-427d-9112-81d73bcd14cb', 'Специалитет', '2-й Московский ордена Ленина государственный медицинский институт имениН.И. Пирогова', 'Диплом, РВ № 444133, выдан28.06.1988', 'Врач-педиатр', '3fb00e13-f555-4c8e-b3d6-12ce75c49d1f', null, null, null, '1982-09-01', '1988-06-28', 'Педиатрия'),
        ('d70bae52-0aca-43e7-acac-7d76bd170180', 'Среднее профессиональное', 'ГБОУ СПО города Москвы Медицинское училище № 3 Департамента здравоохранениягорода Москвы', 'Диплом, ЕТ № 694907, выдан05.07.1985', 'Медицинская сестра', '19c70f2e-602d-4618-991f-9f7d7ccd77d2', null, null, null, '1982-09-01', '1985-07-05', 'сестринское дело'),
        ('79495455-3892-41b1-82de-c00939851195', 'Интернатура', 'КУРСКИЙ МЕДИЦИНСКИЙИНСТИТУТ', 'Удостоверение,№ 11, выдан
01.07.1984', 'Врач', '924d0740-2232-4c06-b606-194232283190', null, null, null, '1983-08-01', '1984-07-01', 'Анестезиология и
реаниматология'),
        ('bf30694a-2c43-4d8b-b29e-7491cd4ea548', 'Среднее профессиональное', 'МУ № 12  ГУЗМосгорисполкома', 'диплом, КТ № 506143, выдан28.02.1987', 'фельдшер', 'de7b10c5-14b4-4744-9f08-af4d9aeeb4c2', null, null, null, '1983-09-01', '1987-02-28', 'фельдшерское дело'),
        ('f7935692-3437-41e0-90a4-c52bd1baa2ea', 'Среднее профессиональное', 'Коломенское медициское училище', 'Диплом, КТ № 589603, выдан02.03.1987', 'Фельдшер', '281673fd-8f5c-418b-8228-29f0992d7cc8', null, null, null, '1983-09-01', '1987-03-02', 'Лечебное дело'),
        ('960e6b8f-6e87-41b6-bbbf-3041026c67e8', 'Среднее профессиональное', 'Новомосковское медицинское училище Тульского областного отдела здравоохрания', 'Диплом, ЗТ-I № 462355, выдан02.07.1986', 'Медицинская сестра', 'f4cf8fbc-044b-4c29-b94c-336e6059d269', null, null, null, '1983-09-01', '1986-07-02', 'сестринское дело'),
        ('e15765f0-8e49-4251-8ba5-f1656d776d25', 'Среднее профессиональное', 'Кара-Балтинское медицинское училище Киргизкой ССР', 'Диплом, ЖТ № 176021, выдан05.07.1985', null, '80f04ffe-9092-47fd-a0ca-8e0d5d8070be', null, null, null, '1983-09-01', '1985-07-05', 'сестринское дело'),
        ('480c6ea3-8bc9-45c6-a5ba-3beabc658891', 'Среднее профессиональное', 'Карагандинское медицинское училище_2907954 708', 'Диплом, КТ № 107779, выдан02.07.1986', null, '4979b97f-439f-426a-b9f7-17b06694c4b8', null, null, null, '1983-09-01', '1986-07-02', 'Медицинская сестра'),
        ('a711463a-04ef-4b0b-9aec-f7b6cb29f593', 'Специалитет', 'Саратовский Ордена Трудового Красного Знамени государственный медицинский институт.', 'Диплом,  № 262070, выдан28.06.1990', 'Врач', '3a33fbfc-60c5-4876-a502-7332f714a777', null, null, null, '1983-09-01', '1990-06-25', 'Врач-педиатр участковый'),
        ('19335d0c-9ab8-44e7-a241-feeb7c73cee9', 'Среднее профессиональное', 'Медицинское училище № 19 Департамента здравоохранения г.Москвы', 'Диплом, ИТ № 620978, выдан02.07.1986', null, 'ce95393b-8f57-4d53-8e97-312127470192', null, null, null, '1983-09-01', '1986-07-02', 'Фельдшер- лаборант'),
        ('29d37aff-021f-40ed-b97f-720881e83280', 'Специалитет', '2-й МОЛГМИим.И.М.Пирогова', 'Диплом, РВ № 4444067, выдан04.07.1989', 'Врач-педиатр', 'e859ea10-a366-47c7-a03a-242663559eee', null, null, null, '1983-09-01', '1989-07-03', 'педиатрия'),
        ('1c7ade58-79a7-4913-832b-56ad24728258', 'Среднее профессиональное', null, 'Диплом, ЗТ-I № 359181, выдан04.07.1986', null, 'bce539a9-6fe7-475a-872b-a8c59ca5b200', null, null, null, '1983-09-01', '1986-07-04', 'Медицинская сестра'),
        ('b8bc8cf5-ae6f-4e31-94f0-0c3c77af171b', 'Среднее профессиональное', 'ГБОУ СПО города Москвы МУ №1ДЗМ', 'Диплом, ЖТ № 176020, выдан06.07.1985', null, '0d22faf8-559a-43f1-b987-b36a150cff0a', null, null, null, '1983-09-01', '1985-07-06', 'Медицинская сестра'),
        ('c62147b6-0aeb-41f9-adda-e3be968d01d4', 'Специалитет', 'Свердловский государственный медицинскийинститут', 'Диплом, ПВ № 248715, выдан25.06.1988', 'Врач', '08484002-6e1d-48df-bca9-5a8f9059b4d7', null, null, null, '1983-09-01', '1988-06-25', 'Стоматология'),
        ('fe6b3c55-6df1-4de7-83b6-ddfa8ca9f145', 'Среднее профессиональное', 'Московское медицинское училище 30г.Москвы', 'Диплом, ЗТ-I № 2958886, выдан02.07.1985', 'Медицинская сестра', 'b2cf7f1a-ad44-43e2-92b5-abaea6cb625f', null, null, null, '1983-09-01', '1985-07-02', 'Медицинская сестра_'),
        ('68ec6662-690a-4b52-a381-7a7da2cba456', 'Специалитет', '2-ой  Московский государственный медицинский институт  имениН.И. Пирогова', 'Диплом, РВ № 458095, выдан04.07.1989', 'врач-педиатр', '62e5011f-f316-4303-bc3c-740e354ec8db', null, null, null, '1983-09-01', '1989-07-03', 'педиатрия'),
        ('93a78bf0-2e05-463f-8af3-077feae3c8e5', 'Специалитет', '2-ой  Московский государственный медицинский институт  имениН.И. Пирогова', 'Диплом, ТВ № 336046, выдан30.01.1990', 'Врач', '353da0d1-ddab-4efb-8292-ac8cb567fcbe', null, null, null, '1983-09-01', '1990-01-29', 'педиатрия'),
        ('3362980a-c459-43a2-ba07-f4f2caa4cb61', 'Среднее профессиональное', 'Витебский медиц', 'Диплом, ДТ № 179896, выдан01.07.1985', 'Медицинская сестра', '73d7dbc4-2a51-4331-9f40-1f1988f4570d', null, null, null, '1983-09-01', '1985-06-29', 'медицинская сестра'),
        ('5207f069-ce03-49d0-8eaa-6d4f2a1bac71', 'Специалитет', 'Ордена Ленина и Ордена Трудового Красного Знамени научно- исследовательский институт педиатрии', 'Диплом, ТВ № 336965, выдан04.07.1989', null, '08aff4e7-3cff-49a3-9684-002fc2232eb8', null, null, null, '1983-09-01', '1989-07-03', 'педиатр'),
        ('c4df024b-4fc1-4df5-8bb9-bd8e438e512a', 'Среднее профессиональное', 'Московское училище №3 ДЗМ', 'Диплом, ЗТ-1 № 293025, выдан04.07.1986', 'Медицинская сестра', '8cadb5fd-059c-4957-bb21-881559e01309', null, null, null, '1983-09-01', '1986-07-04', 'медицинская
сестра детских ЛПУ'),
        ('817b308a-29c2-442d-b3f9-28edc83b462d', 'Среднее профессиональное', 'Ташкентское МУ им. П.Ф.Боровского', 'Диплом, КТ № 855461, выдан02.07.1986', 'Медицинская сестра', '1fc84534-b0af-481f-888e-7d1b2abea314', null, null, null, '1983-09-01', '1986-07-02', 'Сестринское дело'),
        ('77224c8c-d7f2-41f9-9325-d1e63468361e', 'Среднее профессиональное', 'медицинское училище № 12', 'Диплом, КТ № 506121, выдан28.02.1987', 'Фельдшер', '9673ad31-d276-4fa8-ace0-bd48a5a46b77', null, null, null, '1983-09-01', '1987-02-28', 'фельдшер'),
        ('90b58289-c573-41e9-9b8c-6bc3e02504db', 'Среднее профессиональное', 'Чебоксарское медицинское училище Минздрава Чувашской Республики', 'Диплом, ИТ № 170747, выдан01.07.1986', 'Медицинская сестра', 'a34c5451-a617-4aa2-9479-221f4f40a8d1', null, null, null, '1983-09-01', '1986-07-01', 'Сестринское дело'),
        ('da780e1c-9d85-420c-9626-f12546703e6d', 'Среднее профессиональное', 'Медицинское училище №3 г.Москвы', 'Диплом, ЗТ № 679026, выдан05.07.1985', 'Медицинская сестра', '8bc78a17-5847-4e75-afc1-88326b9e8f46', null, null, null, '1983-09-01', '1985-07-05', 'Медицинская сестра'),
        ('a41a586f-9c6a-4142-be8a-d62ba9278bb0', 'Интернатура', '2-ой  Московский государственный медицинский институт  имениН.И. Пирогова', null, null, '0926d53d-6566-4608-870a-d1e309819186', null, null, null, '1983-09-05', '1984-08-01', 'педиатрия'),
        ('e8f7ed56-6086-4d21-b0bb-f1324a1ba107', 'Среднее профессиональное', 'МУ № 3', 'Диплом, ЛТ № 287004, выдан04.07.1987', null, '8c2e6977-1ea8-4773-ac21-9fff6a63f252', null, null, null, '1984-09-01', '1987-06-30', 'Медицинская сестра детских лечебных учреждений.'),
        ('3c8b6d0b-e088-4d68-b097-eaa3925c2313', 'Специалитет', '2-ой Московский Ордена Ленина Государственный медицинский институт имени Н.И. Пирогова', 'Диплом, ТВ № 369729, выдан30.06.1990', 'Врач', 'b9d8b9ed-eb97-4e44-929d-ba2179b43a0e', null, null, null, '1984-09-01', '1990-06-30', 'педиатр'),
        ('d209c79e-d9ef-4174-ad4b-d57a621a7c1a', 'Специалитет', '2-Й МОЛГМИим.Н.И.Пирогова', 'Диплом, ФВ № 202954, выдан29.01.1991', 'Врач-педиатр', 'b3ccae13-8cf0-407f-a0d2-efa90dc9b010', null, null, null, '1984-09-01', '1991-01-28', 'педиатрия'),
        ('64103d10-a266-49ff-9b2f-503ee9ea395f', 'Специалитет', 'ММИ им.И.М.Сеченова', 'Диплом, ФВ № 012143, выдан23.06.1990', 'врач-гигиенит, эпидемиолог', 'b719b5d5-88c5-4a2a-80a3-276bd72506a2', null, null, null, '1984-09-01', '1990-01-01', 'гигиена , санитария,эпиде мология'),
        ('83a06a00-f206-4745-a4b7-3baa6123d17b', 'Специалитет', '2-ой  Московский государственный медицинский институт  имени Н.И. Пирогова', 'Диплом, ЭВ № 258949, выдан27.06.1994', 'врач-педиатр', '0a3827d8-56e6-4172-a2d0-05136097f4ed', null, null, null, '1984-09-01', '1994-06-27', 'педиатрия'),
        ('e1ed2533-8825-4707-9039-4561b8cfef08', 'Среднее профессиональное', 'Медицинское училище №3г.Москвы', 'Диплом, ЛТ № 287902, выдан04.07.1987', 'Медицинская сестра', '0f46683b-597f-483d-9bcb-4b6d09f6dc99', null, null, null, '1984-09-01', '1987-07-02', 'Медицинская сестра'),
        ('a6d98133-f190-456f-86ab-a5888a1b638c', 'Специалитет', 'РостовскийГосударственный медицинский университет', 'Диплом, ТВ № 397676, выдан23.06.1990', 'Врач клинической лабораторной диагностики', 'afef7241-f5ae-44e7-9b45-c64bf2621a07', null, null, null, '1984-09-01', '1990-06-23', 'Лечебное  дело'),
        ('650716aa-5381-426a-bc31-63dd98fd1c04', 'Специалитет', '2-Й МОЛГМИим.Н.И.Пирогова', 'Диплом, ФВ № 202440, выдан29.01.1991', 'Врач', '1b750e4d-55d3-4016-9554-722dcda2ca75', null, null, null, '1984-09-01', '1991-01-28', 'Лечебное  дело'),
        ('a7c4b41e-5a27-45c5-9b0e-4f85248777d3', 'Специалитет', '2-Й МОЛГМИим.Н.И.Пирогова', 'Диплом, ТВ № 336433, выдан30.06.1990', 'Врач', 'c860aca0-5a68-48b5-8859-c35359b9e58e', null, null, null, '1984-09-01', '1990-06-29', 'Лечебное дело'),
        ('845c6a82-a128-476f-bcd5-59318ac97bcc', 'Среднее профессиональное', 'Московское медицинское училище №28ГУЗМ', 'Диплом, ИТ № 423595, выдан02.03.1987', 'Фельдшер', 'a74a2841-2b70-4235-839d-fa3b3847cc7b', null, null, null, '1984-09-01', '1987-02-28', 'лечебно дело'),
        ('ccc0c5cb-90af-4838-a675-51e6473420af', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, ЛТ № 287855, выдан04.07.1987', null, '3235ba27-a364-4e2e-9d6c-384d9b930a06', null, null, null, '1984-09-01', '1987-07-03', 'медицинская сестра детских ЛПУ'),
        ('d1382b6d-e39e-40cb-a4b9-961f55bb3777', 'Специалитет', 'Северо- Осетинский Госмединститут', 'Диплом, ТВ № 035910, выдан29.06.1992', 'Врач', 'd404279a-75ca-4fd8-9f55-ed9674552782', null, null, null, '1984-09-01', '1992-06-29', 'Педиатрия'),
        ('cdfb240b-ffb3-4a65-ab68-90d92fd39a3d', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, ЛТ № 287938, выдан04.07.1987', null, '8391d0e4-17f2-414f-ab58-ce4ac4a68f2c', null, null, null, '1984-09-01', '1987-06-30', 'медицинская сестра детских ЛПУ'),
        ('879b08cb-92a8-420a-a442-89e1e28dadc4', 'Специалитет', '2 Московский ГМИ им.Пирогова', 'диплом, ТВ № 269841, выдан29.06.1990', 'Врач', '3989e2c9-97c5-436d-baeb-00d7a61426cf', null, null, null, '1984-09-01', '1990-06-29', 'педиатрия'),
        ('4d60b4ec-24e9-49f6-b91e-6c4b8e79c09c', 'Интернатура', 'Ростовскийгос.медицинский институт', null, 'Врач', '18aa4685-bcd7-47a6-8f44-23a984b665c0', null, null, null, '1984-09-10', '1985-06-30', 'педиатрия'),
        ('b9a6276c-7c73-4773-8936-979f12808d0b', 'Профессиональная переподготовка', 'ГБУЗ МО МОНИКИ им.М.Ф.Владимирског
о', 'Удостоверение,№ 23, выдан
01.03.1985', null, 'df2a48ae-48bb-40e5-a282-2c1028219f7b', null, null, null, '1984-11-01', '1985-03-01', '" лабораторная диагностика"'),
        ('b631ab15-4ed2-4514-b74e-fb57066d159a', 'Профессиональная переподготовка', 'ЦИУВ', 'Удостоверение,№ 373164,
выдан 08.05.1985', 'врач- эндоскопист', 'fac3729a-49d7-4d56-a3ed-70099ca090df', null, null, null, '1985-01-10', '1985-05-08', 'ЭНДОСКОПИЯ'),
        ('a5a0dac8-731a-4d95-bb2c-b838c1ea0c16', 'Интернатура', 'Московский медицинский стоматологический институт имени И.М. Семашко', 'Удостоверение,№ 3650, выдан
25.06.1985', 'врач', 'e20e57f8-4a08-4033-b8e8-18db33939d53', null, null, null, '1985-08-01', '1986-06-30', 'Терапия'),
        ('76dba8a6-e8a9-435a-a20a-8460092b6a22', 'Среднее профессиональное', 'Московское медицинское училище № 13', 'Диплом, МТ № 248948, выдан04.07.1988', null, 'cadda610-7116-4848-9ea6-aff5c524054f', null, null, null, '1985-09-01', '1988-07-04', 'Сестринское дело (средний медперсонал)'),
        ('97cdcce7-abf2-4e30-ae33-a6a43adc1960', 'Среднее профессиональное', 'Московское медицинское училище №12', 'Диплом, МТ № 248103, выдан04.07.1988', null, '7019de9c-100a-417b-aeb7-2712008d6c10', null, null, null, '1985-09-01', '1988-07-04', 'Сестринское дело (средний медперсонал)'),
        ('705a3160-5c4e-4f39-a472-aff2a63ae797', 'Среднее профессиональное', 'Узловскоемедицинское училище', 'Диплом, МТ № 479601, выдан02.03.1989', 'Фельдшер', '5b43d914-6051-42a2-a2df-51a48e8ed094', null, null, null, '1985-09-01', '1989-03-01', 'фельдшер'),
        ('2a34d625-ab2c-4170-a1b1-90ec5e1069a9', 'Среднее профессиональное', 'Донское медицинское училищег.Донской', 'Диплом, ЕТ № 611997, выдан04.07.1988', 'Медицинская сестра', '17fdf930-376f-4963-ac11-0f6fd8f17cd9', null, null, null, '1985-09-01', '1988-07-04', 'Сестринское дело'),
        ('034b6694-669a-4abf-ae41-8ea7da8222b2', 'Ординатура', '2ой Московский ордена Ленина государственный медицинский институт им. Н.И.Пирогова', 'Удостоверение,№ 140, выдан
31.08.1987', 'Врач- офтальмолог', '1db1f19b-fa73-429e-962e-51f8e5dd6b60', null, null, null, '1985-09-01', '1987-08-31', 'Офтальмология'),
        ('875a7559-f3c4-42c4-adf5-c098669db29a', 'Среднее профессиональное', 'медицинское училище № 21', 'Диплом, МТ № 248103, выдан04.07.1988', null, '69c2b29d-3594-45a6-98de-949f48955986', null, null, null, '1985-09-01', '1988-07-04', 'Сестринское дело (средний медперсонал)'),
        ('02552543-225b-4f6b-bfe4-0da733276146', 'Магистратура', 'Медицинское училище №3 г. Москвы', 'Диплом, НТ № 129054, выдан04.07.1989', 'Медицинская сестра', 'e33b7dd2-3efe-43fd-9976-ab7a47a328ef', null, null, null, '1985-09-01', '1989-07-04', 'Медицинская сестра'),
        ('07cb00e1-811c-4f82-aace-fd79cfa07565', 'Среднее профессиональное', 'МУ № 3', 'Диплом, МТ № 251024, выдан04.07.1990', 'Медицинская сестра', 'c3da09dc-ee3c-4b4f-9f8e-002e5d55a315', null, null, null, '1985-09-01', '1989-07-04', 'Медицинская сестра'),
        ('5c55e949-c265-409a-9fae-99153f3affe9', 'Среднее профессиональное', 'Читинское МУ МЗ РСФСР', 'Диплом, ЛТ № 538588, выдан01.07.1988', null, '1859fbb4-06f1-4118-808d-021a29c28e97', null, null, null, '1985-09-01', '1988-07-01', 'Сестринское дело (средний медперсонал)'),
        ('4770cc99-89d4-4665-8712-cfc716055d48', 'Ординатура', '2-ой Московский Ордена Ленина Государственный медицинский институт имениН.И. Пирогова', 'Удостоверение,№ 2394, выдан
01.09.1987', null, '46f79e9a-95c1-49f9-9fe2-28827ef5ec2b', null, null, null, '1985-09-01', '1987-09-01', 'педиатр'),
        ('ca1f5974-52af-40f0-848c-3e6d5d791e06', 'Среднее профессиональное', 'Медицинское училище № 15 ГУЗ Мосгорисполкома', 'Диплом, МТ № 247307, выдан04.07.1988', null, '388bf0a0-1f4d-4138-9943-c095676790db', null, null, null, '1985-09-01', '1988-07-04', 'Медицинская сестра'),
        ('9fedad43-79cb-4df5-b30f-e9658bab02e4', 'Среднее профессиональное', 'Медицинское училище № 28ГУЗМ', 'Диплом, ИТ № 423617, выдан02.03.1987', null, '619c55ff-da91-4fb0-85d8-55016c02b703', null, null, null, '1985-09-01', '1987-02-28', 'Фельдшер_'),
        ('ddda35d1-199b-40cf-b484-291475af4235', 'Среднее профессиональное', 'ГОБУЧебоксарское медицинское училище', 'Диплом, ЛТ № 514952, выдан02.07.1988', 'Медицинская сестра', '6baeefcf-3f7c-45fc-8c38-4e5d9d7cbe44', null, null, null, '1985-09-01', '1988-07-01', 'сестринское дело'),
        ('7a84fbd0-5a33-4449-a1ba-e1edd91cf0a5', 'Среднее профессиональное', 'Владимирское медицинское училище.', 'Диплом, ЛТ № 422716, выдан30.06.1988', 'Медицинская сестра диетическая', '2a2c473a-3467-417e-a834-f86b4a8ede44', null, null, null, '1985-09-01', '1988-06-30', 'Медицинская сестра'),
        ('73e61243-760f-4951-971c-6f6528071e62', 'Среднее профессиональное', 'Новомосковское медицинское училище Тульского областного отделаздравоохрания', 'Диплом, ЛТ № 616652, выдан31.03.2003', 'Медицинская сестра', 'b1782015-d62a-42e1-973d-c8dfea94f485', null, null, null, '1985-09-01', '1988-07-01', 'сестринское дело'),
        ('55bed526-f1de-4fda-b7d9-b3450266ae3d', 'Среднее профессиональное', 'Медицинскоеучилище №3 г.Москвы', 'Диплом, ЛТ № 287891, выдан04.07.1987', null, '4a9daab0-5571-4158-b1ef-5f4e86e6570d', null, null, null, '1985-09-01', '1987-07-04', 'Медицинская сестра'),
        ('85f5ddd1-c180-4861-b9d5-241f47e2dfa3', 'Среднее профессиональное', 'Донское медицинское училище Комитета здравоохраненияТульской области', 'Диплом, ЛТ № 616444, выдан01.03.1988', 'фельдшер', '0fb794aa-272b-4621-9cf9-eea7e96350cb', null, null, null, '1985-09-01', '1988-02-27', 'Фельдшер_'),
        ('ca8fa093-8104-404b-a7de-95abe8ebe81c', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, НТ № 129053, выдан04.07.1989', null, '78f85a3a-d665-4a9b-96b9-9c7e083f3096', null, null, null, '1985-09-01', '1989-07-03', 'медицинская сестра детских ЛПУ'),
        ('07025d67-cc5e-43e2-bd1e-cc86e993548d', 'Среднее профессиональное', 'Московское медицинское училище № 3.', 'Диплом, МТ № 248668, выдан04.07.1988', 'Медицинская сестра детских лечебно- профилактическ их учреждений', '021b57c8-24a2-4524-8033-cfc4a254c3e6', null, null, null, '1985-09-01', '1988-07-02', 'медицинская сестра детских ЛПУ'),
        ('912b9e17-3235-42ed-8176-ebc84fd88663', 'Специалитет', '2-Й МОЛГМИим.Н.И.Пирогова', 'Диплом, ТВ № 336693, выдан28.01.1991', 'Врач-педиатр', '45d8e07f-1b5c-41ce-9415-1560188bb035', null, null, null, '1985-09-01', '1991-01-28', 'педиатрия'),
        ('17e6b97e-6cec-436f-a187-0f02c0af59e4', 'Среднее профессиональное', 'Новомосковское мед.училище', 'Диплом, мт № 479946, выдан01.07.1989', 'Медицинская сестра', '906cc5f1-1d76-4f63-93d5-3208df9f51ef', null, null, null, '1986-09-01', '1989-07-01', 'Сестринское дело'),
        ('cdcfb579-19d9-473d-b1dd-0ba2e15f80e1', 'Среднее профессиональное', 'ММУ № 13', 'Диплом, НТ № 128442, выдан03.07.1989', 'Медицинская сестра детских лечебных учреждений', '61c0595a-049d-4bb9-8e3b-ded1d9e65b42', null, null, null, '1986-09-01', '1989-07-03', 'Медицинская сестра детских лечебных учреждений'),
        ('009696d7-127d-4ec1-a1f0-08646b3fc752', 'Среднее профессиональное', 'Медицинское училище Академии медицинских наук СССР', 'Диплом, НТ № 416600, выдан03.07.1989', null, 'c5a54e67-9474-4d8b-9465-a1bd4316847c', null, null, null, '1986-09-01', '1989-07-03', 'Медицинская сестра'),
        ('93a1ed0b-12e3-471c-b01c-5f1898b65e20', 'Среднее профессиональное', 'Московское медицинское училище № 12Мосгорисполкома', 'Диплом, МТ № 248195, выдан04.07.1988', 'Медицинская сестра', '95b337c6-fca4-41b2-a01b-862debde713a', null, null, null, '1986-09-01', '1988-07-04', 'Медицинская сестра'),
        ('eef92f28-34ea-41ee-bf76-f553cc7a4f5e', 'Среднее профессиональное', 'Ростовское областное медицинскоеучилище', 'Диплом, МТ № 278925, выдан03.07.1989', 'Медицинская сестра', 'd6b33d17-594b-44b1-bf9e-f0da928755ec', null, null, null, '1986-09-01', '1989-07-03', 'Медсестра'),
        ('779ec200-1f85-4ed1-845f-ba84b9c2f76d', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, НТ № 128259, выдан04.07.1989', null, '9edaf5d4-2c7d-4cde-b063-489f4d568f76', null, null, null, '1986-09-01', '1989-07-03', 'медицинская сестра детских ЛПУ'),
        ('994b5d70-d1e3-4fe6-bff6-e3cece2efa4e', 'Среднее профессиональное', 'Медицинское училище № 3.', 'Диплом, НТ № 129035, выдан04.07.1989', 'Медицинская сестра детских лечебных учреждений', 'e7f38fcc-e294-4b8b-8ac4-5aa4c69b09cc', null, null, null, '1986-09-01', '1989-07-02', 'Сестринское дело в педиатрии'),
        ('02297da1-6ed2-4e8d-9dad-fcf5052940a8', 'Специалитет', '2-ой  Московский государственный медицинский институт  имени Н.И. Пирогова', 'Диплом, УВ № 531406, выдан30.06.1992', 'Врач', '3335eef9-21cf-4b4b-bb4c-308862381af8', null, null, null, '1986-09-01', '1992-06-29', 'педиатрия'),
        ('bfe524b2-7e2a-4748-a8eb-3e1061318b27', 'Специалитет', '"Российскийгосударственный мед.университет"', 'Диплом, ДВС № 1266745, выдан24.06.2002', 'Врач', '306d016f-7638-47ba-b0e7-9f32d1a88379', null, null, null, '1986-09-01', '2002-06-24', 'Педиатрия'),
        ('ff277734-b034-4aa9-afc0-d7902c7ea8c0', 'Среднее профессиональное', 'Подольское медицинское училище1', 'Диплом, ЛТ № 515520, выдан03.03.1989', null, '2eca7989-3899-44a7-9446-af341e5b4849', null, null, null, '1986-09-01', '1989-03-02', 'Фельдшер_'),
        ('dc31372b-6b18-43db-9f04-b014291fd2cf', 'Среднее профессиональное', 'Медучилище №3', 'Диплом,  № 248903, выдан04.07.1988', 'Медицинская сестра', '712ef3b1-e64a-432d-9508-3625d6147c3f', null, null, null, '1986-09-01', '1988-07-04', 'медицинская сестра'),
        ('b0cb2359-eed2-4af0-a2b7-b74d9e26ede0', 'Специалитет', '2-ой  Московский государственный медицинский институт  имениН.И. Пирогова', 'Диплом, ЭВ № 258870, выдан27.06.1994', 'Врач-педиатр', '441c6b1b-9be2-4f48-870e-bc96112608ae', null, null, null, '1986-09-01', '1994-06-27', 'педиатрия'),
        ('600bcbea-87f7-4c5e-aad9-9c12efc99619', 'Специалитет', 'Харьковскиймедицинский институт', 'Диплом, ТВ № 972275, выдан30.06.1992', 'Врач-педиатр', '13ea0ec8-a605-49e7-8e77-65769113c06d', null, null, null, '1986-09-01', '1992-06-30', 'Педиатрия'),
        ('7ca4dfcc-ff3d-4633-ba40-a87a7b5b9774', 'Среднее профессиональное', 'ГБОУ СПО города Москвы Медицинское училище № 3 Департамента здравоохранениягорода Москвы', 'Диплом, НТ № 129032, выдан04.07.1989', 'медсестра детских учреждений', 'd4bd6e4d-114e-42c3-9861-bb318d639de4', null, null, null, '1986-09-01', '1989-07-04', 'сестринское дело'),
        ('c8001aae-249a-4226-b1e2-da0df8eb4206', 'Ординатура', null, null, 'Врач', 'dead89f0-c291-4592-82f8-54b4cbeb658e', null, null, null, '1986-09-01', '1988-09-01', 'Детская неврология'),
        ('c01d3d23-c0ca-41c5-8460-75206f65cbac', 'Специалитет', '2-Й МОЛГМИим.Н.И.Пирогова', 'Диплом, УВ № 036644, выдан29.06.1992', 'Врач', 'c29944a3-2fde-42fd-87e5-b2792f6bc181', null, null, null, '1986-09-01', '1992-06-29', 'Педиатрия'),
        ('d2ece2fd-26f3-406a-8494-74747a222957', 'Среднее профессиональное', 'Медицинское училище № 3.', 'Диплом, НТ № 128260, выдан04.07.1989', 'Медицинская сестра', '28b2d904-9506-46ea-a76d-d39b6aa15f09', null, null, null, '1986-09-01', '1989-07-04', 'сестринское дело'),
        ('31849352-d136-459e-9b4a-b8ae3c7e8508', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, УВ № 036943, выдан30.06.1992', 'врач-педиатр', '3b233374-1901-4122-89ca-e0da133792a1', null, null, null, '1986-09-01', '1992-06-29', 'педиатр'),
        ('4e4f52bd-42c5-45b3-bde6-fa7f37689f80', 'Интернатура', null, null, 'Врач анестезиолог-
реаниматолог', '87014892-0ace-4d32-b6c7-4b7b9035b9bc', null, null, null, '1986-09-01', '1987-06-30', 'анестезиология и
реаниматология'),
        ('455ac4d8-5212-4ab7-b498-e1fcef9e9518', 'Специалитет', 'Ростовский гос.медицинскийинститут', 'диплом, ШВ № 065314, выдан28.06.1994', 'Врач-педиатр', '6ee7bcd1-9bee-43fd-97af-993b802a7b03', null, null, null, '1986-09-01', '1994-06-27', 'педиатрия'),
        ('1b150185-2524-4efd-9f72-8d91bb520a90', 'Специалитет', '2-ой Московский Ордена Ленина Государственный медицинский институт имениН.И. Пирогова', 'Диплом, УВ № 531407, выдан30.06.1992', 'Врач', '031ecaed-43e5-4234-a88e-8d5e1a7856c7', null, null, null, '1986-09-01', '1992-06-29', 'педиатрия'),
        ('0f5d8b7c-c019-4712-9cdf-29ac1ec604e8', 'Специалитет', 'Омский государственный медицинский институт', 'Диплом, ШВ № 175812, выдан18.06.1994', 'Врач-педиатр', 'ad3bb0de-f1bd-4d38-bccd-0b10afdb09cf', null, null, null, '1986-09-01', '1994-06-18', 'Педиатрия'),
        ('4d46e34c-3948-4510-95fd-dc614b56b7f3', 'Среднее профессиональное', 'Медицинское училище № 11ГУЗМ', 'Диплом, НТ № 425026, выдан05.07.1989', 'Медицинская сестра', '7f9f4655-116e-4ef7-bb3a-81ec4dfca8c4', null, null, null, '1986-09-01', '1989-07-05', 'медицинская сестра'),
        ('1776022e-7b5a-4f52-8e04-9dbfdb969fdb', 'Среднее профессиональное', 'Балаковское медицинское училище-', 'Диплом, МТ № 539241, выдан01.07.1989', 'Медицинская сестра', '706f318c-68bb-44fb-87f8-821eeaf976fd', null, null, null, '1986-09-01', '1989-06-29', 'Сестринское дело'),
        ('a3604c73-5b60-4b4e-9a07-a73b365eab8a', 'Специалитет', '2-ой  Московский государственный медицинский институт  имени Н.И. Пирогова', 'Диплом, ШВ № 214867, выдан28.06.1994', 'Врач', '49e4392d-20a1-4347-8fe3-276ee1b8f04c', null, null, null, '1986-09-01', '1994-06-27', 'педиатрия'),
        ('229e98b0-0100-4492-8e1b-ae4d84a2a863', 'Интернатура', '2ММИ', 'Удостоверение,№ 1209, выдан
07.12.1988', 'врач', '17a7de94-aea6-4652-8c64-3c29d067933a', null, null, null, '1987-08-01', '1988-07-01', 'анесиезиолог- реаниматолог'),
        ('0d5a582c-65d5-4fbf-a307-ae540721c2e0', 'Интернатура', '2-Й МОЛГМИим.Н.И.Пирогова', 'Удостоверение,№ 1093, выдан
11.08.1988', 'врач', 'f18aa83c-6b3f-41d5-a7f0-56ba751f89a7', null, null, null, '1987-08-01', '1988-07-01', 'Детская неврология'),
        ('e69504e1-1f07-4a6d-906a-b81d7773c455', 'Интернатура', '2-Й МОЛГМИим.Н.И.Пирогова', 'Удостоверение,№ 1019, выдан
01.07.1988', 'Врач-педиатр', '4487fb78-a2cb-4598-a6ef-c8f6bc73b416', null, null, null, '1987-08-01', '1988-07-01', 'Педиатрия'),
        ('b3335e19-73a4-46b1-95a0-2b2d2eb09f5c', 'Среднее профессиональное', 'Медицинское училище №3 г.Москвы', 'диплом, ПТ № 075033, выдан', 'Медицинская сестра', '5e2bef7c-93fa-4ab0-a08c-e03182abc3bd', null, null, null, '1987-08-01', '1990-06-30', 'сестринское дело'),
        ('107cf4d5-80bb-4c44-9be5-7fb4c0b9b87b', 'Среднее профессиональное', 'Новомосковское медицинскоеучилище', 'Диплом, ПТ № 187411, выдан03.07.1990', 'Медицинская сестра', '304c237e-ac17-4f20-8c6b-4efd3fc0a671', null, null, null, '1987-09-01', '1990-07-03', 'Сестринское дело'),
        ('1e32ae16-2afb-45b6-9c8a-d605e0ed1e22', 'Специалитет', 'Мордовский унив', 'Диплом, ЭВ № 213874, выдан28.06.1994', 'Врач', '4a08649e-64ba-4448-af94-58d33d001626', null, null, null, '1987-09-01', '1994-06-28', 'Педиатрия'),
        ('4c372509-745f-4cbc-98b8-474a2967c358', 'Среднее профессиональное', 'Московское училище №3 ДЗМ', 'Диплом, НТ № 128332, выдан05.07.1990', 'Медицинская сестра', '9584494f-0796-4f47-a445-9b091ee5d5ea', null, null, null, '1987-09-01', '1990-07-05', 'Сестринское дело'),
        ('e14a5474-3848-4b99-b40a-e4a1b7fc2fc5', 'Среднее профессиональное', 'Рязанское медицинскоеучилище..', 'Диплом, ПТ № 201454, выдан04.07.1990', 'Медицинская сестра', 'de938761-c327-4fce-9e4d-7ee30286f2cf', null, null, null, '1987-09-01', '1990-07-04', 'сестриснкое дело'),
        ('94325b22-6965-473b-9288-7b9a2ebb6307', 'Среднее профессиональное', 'Джамбульское медицинское училище Министерства здравоохраненияКаз ССР', 'Диплом, НТ-I № 365709, выдан05.03.1990', 'акушерка', 'ff522dcd-72ad-4245-92a7-772f57bda42c', null, null, null, '1987-09-01', '1990-03-05', 'Акушерка'),
        ('2cff3580-8c34-434a-887b-607397a80bb8', 'Специалитет', '2-ой  Московский государственный медицинский институт  имениН.И. Пирогова', 'Диплом, ЦВ № 085999, выдан29.06.1993', 'врач-педиатр', 'af132b42-43c7-4208-9e57-d66547e4f015', null, null, null, '1987-09-01', '1993-06-28', 'Педиатрия'),
        ('1b1defac-cd7e-43a1-a249-00714f2f90ad', 'Среднее профессиональное', 'Медицинское училище № 11', 'Диплом, ПТ № 073607, выдан05.07.1990', null, '8f0874ef-b869-4835-9bda-db05be0776df', null, null, null, '1987-09-01', '1990-07-05', 'Сестринское
дело (средний медперсонал)'),
        ('666c41dc-f433-490a-adf8-d75af3db0dd1', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ЦВ № 535990, выдан29.06.1993', 'Врач-педиатр', 'a3af31e5-b2c4-48a3-ae99-3f31b7725e8c', null, null, null, '1987-09-01', '1993-06-28', 'Педиатрия'),
        ('d460bb3f-263f-48b3-a17d-104ebcf11ab4', 'Среднее профессиональное', 'Медицинкоеучилище № 16 ГМУМ', 'Диплом, ПТ № 074755, выдан04.07.1990', 'Фельдшер- лаборант', '01daf3df-f730-475d-8d86-820146521228', null, null, null, '1987-09-01', '1990-07-04', 'лабаpатоpная диагностика'),
        ('04ad373e-4185-43f3-9a4a-53d9b5337c18', 'Специалитет', 'Калининский государственный медицинскийинститут_', 'Диплом, КВ № 560634, выдан25.06.1993', 'Врач', '6023556f-34c1-4cd1-8bbd-49d877001b98', null, null, null, '1987-09-01', '1993-06-25', 'Лечебное  дело'),
        ('dc493550-91bc-43d5-8b83-7141cb9915db', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, НТ № 128382, выдан05.07.1990', null, 'f681c1db-73bd-4e08-8f70-ee6e12e7adc6', null, null, null, '1987-09-01', '1990-07-03', 'медицинская сестра детских ЛПУ'),
        ('8ea08f0d-a375-4387-9fef-3a76ae6292a6', 'Среднее профессиональное', 'Московское медицинское училище № 12 КЗг. Москвы', 'Диплом, НТ № 425873, выдан01.07.1989', 'Медицинская сестра', '45dc452d-5894-41ff-b37e-07ad9b61df6e', null, null, null, '1987-09-01', '1989-07-01', 'Сестринское дело'),
        ('921b3795-b727-489b-98b4-6da3ee04c8ea', 'Специалитет', 'Саратовский Ордена Трудового Красного Знамени государственный медицинский институт.', 'Диплом, ЦВ № 284967, выдан23.06.1993', 'Врач-педиатр', '9a9c3630-88fd-4ddf-b2f4-4dd082b79397', null, null, null, '1987-09-01', '1993-06-19', 'Педиатрия'),
        ('34faf574-a8bf-4ae8-9aa3-316722fc3c22', 'Среднее профессиональное', 'Сухумское медучилище', 'Диплом, МТ-1№ 251597,
выдан 11.07.1990', 'Медицинская сестра', '13bc9c27-9470-48f5-b81c-64c406a8ac7d', null, null, null, '1987-09-01', '1990-07-07', 'Сестринское дело'),
        ('2a0283be-5080-43d5-93cf-2f89ff3eccd4', 'Среднее профессиональное', 'Новомосковское медицинское училище Муниципального образовательного учреждения Министерства здравоохранения Российской Федерации Тульской области', 'Диплом, МТ № 481763, выдан01.07.1989', 'Медицинская сестра', '8109b2d6-1d48-451b-9485-6d8997291dd1', null, null, null, '1987-09-01', '1989-07-01', 'Сестринское дело'),
        ('3594e877-545d-41e8-a1f7-fd3d924ac4db', 'Среднее профессиональное', 'Медицинское училище №3г.Москвы', 'Диплом, НТ № 128377, выдан05.07.1990', 'Медицинская сестра', 'd05b5d58-cac5-4b96-ba71-cd0ba4896bd6', null, null, null, '1987-09-01', '1990-06-30', 'Медицинская сестра'),
        ('8dbae8fa-380b-4018-b72c-054b4e30bf3c', 'Среднее профессиональное', 'Калужское МУ', 'Диплом, НТ № 618301, выдан26.06.1990', 'Медицинская сестра', '3d8fb9fd-7e79-48f7-a1c3-31b7aa863b2b', null, null, null, '1987-09-01', '1990-06-26', 'Сестринское дело'),
        ('ad31bc39-d7bf-4f5b-bd6c-1b3a995252f4', 'Среднее профессиональное', 'Московское медицинское училище приЦентральной республиканской больнице МЗ РСФСР', 'Диплом, ПТ № 435681, выдан03.07.1990', 'Медицинская сестра', 'f7d1aef3-64b1-4bef-9026-752bee966b9b', null, null, null, '1987-09-01', '1990-07-03', 'Сестринское дело'),
        ('7920f6fc-3cd0-4f75-b2fb-b677715a8d71', 'Ординатура', 'Пермский госуд.медиц.инсти тут', 'Удостоверение,№ 44, выдан
31.08.1989', null, 'b7533683-a039-4257-8b00-dc41e4a0d140', null, null, null, '1987-09-01', '1989-08-31', 'Хирургия'),
        ('9e11d18a-b134-4bca-a1e9-0265d14e8fad', 'Среднее профессиональное', 'ГБОУ СПО города Москвы Медицинское училище № 3 Департамента здравоохранениягорода Москвы', 'Диплом, ПТ № 070736, выдан05.07.1990', 'медсестра детских учреждений', 'df943606-9542-4d48-a322-bb766f3497c8', null, null, null, '1987-09-01', '1990-07-05', 'Сестринское дело в педиатрии'),
        ('da747bdb-eac8-4209-864b-25bbf832d9ae', 'Среднее профессиональное', 'ММУ №3', 'диплом, ПТ № 070841, выдан05.07.1990', 'Медицинская сестра детских лечебно- профилактическ их учреждений', '640b9110-1053-4f84-9b26-818b77ab48ec', null, null, null, '1987-09-01', '1990-07-02', 'Медицинская сестра детских лечебно- профилактическ их учреждений'),
        ('ce650e4d-ebca-4555-92cf-ca025dc9b920', 'Специалитет', '2-ой  Московский государственный медицинский институт  имени Н.И. Пирогова', 'Диплом, ЦВ № 085941, выдан29.06.1993', 'врач-педиатр', '30fb62ce-ed06-4b98-bdeb-825cab479616', null, null, null, '1987-09-01', '1993-06-29', 'врач-педиатр'),
        ('da53b9f2-c76b-4207-9299-71fb2f568bf5', 'Среднее профессиональное', 'Саратовское областное медицинскоеучилище.', 'Диплом, МТ № 462091, выдан26.06.1989', 'Медицинская сестра', 'c5e28ac7-96c3-46e5-8e97-55e3733a08b0', null, null, null, '1987-09-01', '1989-06-26', 'Медицинская сестра'),
        ('1212a6f5-567a-43ab-96eb-3375f789c244', 'Среднее профессиональное', 'Медицинское училище № 12 ДЗМ', 'Диплом, ПТ № 073909, выдан04.07.1990', 'Медицинская сестра', '850452bb-ec36-4e7b-8549-d53cf7b27711', null, null, null, '1987-09-01', '1990-07-04', 'сесиpинское дело'),
        ('e04ec46a-0b37-4390-a1d0-923bc5af576f', 'Ординатура', 'Детская городская клиническая больница № 9 им.Дзержинского', 'Удостоверение,№ 118, выдан
01.09.1989', 'Врач детский хирург', 'd20ef727-ce88-4c29-a4ab-7d007d7b77c5', null, null, null, '1987-09-01', '1989-09-01', 'детская хирургия'),
        ('7b81adff-9d83-4cbc-9040-5799d0b6e2bc', 'Среднее профессиональное', 'Донское мед.училище', 'Диплом, НТ № 630649, выдан02.07.1990', null, '75c48b5e-9c6a-4af7-9c7c-2b939629a876', null, null, null, '1987-09-01', '1990-07-02', 'Медицинская сестра'),
        ('b0731ae5-a3f4-4ef7-ad7b-ffc010f05cd4', 'Среднее профессиональное', 'Медучилище №3', 'Диплом,  № 070832, выдан05.06.1990', 'Медицинская сестра', '8086ebd3-8afe-4634-81b0-4576cf939d76', null, null, null, '1987-09-01', '1990-07-02', 'сестринское дело'),
        ('e3be4154-cda0-46ed-8973-6530369b4efb', 'Среднее профессиональное', 'Медицинское училище Калуга', 'Диплом, ПТ № 048458, выдан26.06.1990', 'Медицинская сестра', '00216488-3317-4e69-93b6-447535981d10', null, null, null, '1987-09-01', '1990-06-26', 'Медицинская сестра детских лечебных
учреждений'),
        ('5eae42a1-406d-453d-aab9-ced65ab5663a', 'Среднее профессиональное', 'Александровское медицинскоеучилище', 'Диплом, РТ № 290775, выдан30.06.1991', 'Медицинская сестра', 'd5c74e16-73aa-4827-aaa3-911ddb913b56', null, null, null, '1987-09-01', '1991-06-30', 'Сестринское дело'),
        ('bd994009-7834-4b6e-9d13-37017ee212e4', 'Интернатура', 'Курский ГМУ', 'Удостоверение,№ 105, выдан
01.07.1989', 'Врач анестезиолог-
реаниматолог', '7e6db32e-c3b9-46db-8f05-52a2ee61e0c7', null, null, null, '1988-08-01', '1989-07-01', 'Анестезиалогия и
реаниматология'),
        ('13ef48d8-3ec7-49e8-92ba-47ee26e9aebb', 'Интернатура', 'Департамент здравоохранения города Москвы', null, null, '08d4ee33-406c-4c32-b549-322876ae6744', null, null, null, '1988-08-25', '1989-07-28', 'Гематология'),
        ('d0d6399b-1daf-416e-94ab-bca92f468a45', 'Среднее профессиональное', 'Калужский ФармацевтическийКолледж', 'Диплом, РТ № 254200, выдан01.07.1991', null, '5cec9e91-cbfe-4ece-9c2f-2c51b8c71252', null, null, null, '1988-09-01', '1991-07-01', 'фельдшер лаборант'),
        ('f563e600-bb6e-4eab-816c-72e709e8685a', 'Среднее профессиональное', 'Оренбургский медицинский колледж', 'Диплом, 115606№ 0010162,
выдан 04.09.2014', null, '7f1c3438-807e-4697-8b33-2921f2a55252', null, null, null, '1988-09-01', '1991-12-26', 'Медицинская сестра'),
        ('fa1eb4b8-8f02-444b-9486-031893288567', 'Среднее профессиональное', 'МОУ СПО"Донское медицинское училище"', 'Диплом, РТ № 236501, выдан05.07.1991', 'Медицинская сестра', '2a8111cb-eb0a-4969-82b5-54830db5ba59', null, null, null, '1988-09-01', '1991-07-04', 'Сестринское дело'),
        ('5de46130-9459-4461-8f7e-9c227807b2a2', 'Ординатура', '2-й Московский ордена Ленина государственный медицинский институт имениН.И. Пирогова', 'Удостоверение,№ 572, выдан
31.08.1990', null, '3fb00e13-f555-4c8e-b3d6-12ce75c49d1f', null, null, null, '1988-09-01', '1990-09-01', 'Педиатрия'),
        ('37946e24-30d9-40df-831a-dabcf74e5802', 'Специалитет', '2 МОЛГМИим.Н.И.Пирогова', 'Диплом,  № 065426, выдан27.06.1995', 'Врач-педиатр', 'f4ea9402-9588-4255-a114-336e2356fff1', null, null, null, '1988-09-01', '1995-06-26', 'Педиатрия'),
        ('6fe0e231-41a7-43b5-92d2-2351caeb01a4', 'Среднее профессиональное', 'Донское медицинское училище Комитета здравоохраненияТульской области', 'Диплом, ПТ № 187911, выдан02.05.1990', 'Медицинская сестра', '04c40b4e-452f-4060-adb5-586b0df5d1a2', null, null, null, '1988-09-01', '1990-05-02', 'Сестринское дело'),
        ('faf50711-a4b1-47cb-9688-f78fdf30d922', 'Среднее профессиональное', 'Кызыл-Кийское М', 'диплом, ПТ-1 № 244598, выдан04.07.1991', 'Медицинская сестра', '8012fcc3-8558-4b6f-bf5e-865c50dd564f', null, null, null, '1988-09-01', '1991-07-04', 'сесиpинское дело'),
        ('b14de6d4-5a45-45d5-ab25-b295f86b9390', 'Специалитет', '2-Й МОЛГМИим.Н.И.Пирогова', 'Диплом, ЭВ № 258826, выдан24.01.1995', 'Врач', '1b4eec24-cbc2-42a1-87b4-598b1d5bdd11', null, null, null, '1988-09-01', '1995-01-23', 'педиатрия'),
        ('57a8779e-344c-466e-a7f8-4eab74981f48', 'Среднее профессиональное', 'Тульское обл. мед. училище', 'Диплом, СТ № 043068, выдан03.07.1992', 'Фельдшер- лаборант', '41995ce1-19fa-4a1d-9e58-8b15383654be', null, null, null, '1988-09-01', '1992-01-01', 'Лабораторная диагностика'),
        ('b96a78d2-4eb7-45fe-a28e-41888de5e70e', 'Специалитет', 'ГБОУ ВПО"Ставропольский государственный медицинский университет"', 'Диплом, РВ № 604255, выдан22.06.1994', 'Врач-педиатр', '2b23073f-5a28-4d56-9166-60e588cbd2c8', null, null, null, '1988-09-01', '1994-06-22', 'Педиатрия'),
        ('d74d79ba-77d3-46b4-8cfe-bd318796b577', 'Специалитет', 'Первый Московский государственный медицинский университетим.И.М.Сеченова', 'Диплом, ЭВ № 144742, выдан21.06.1994', 'врач', '4e084bd0-f7e5-44e9-a2c6-1bcc7294bead', null, null, null, '1988-09-01', '1994-06-14', 'лечебное     дело'),
        ('d1666019-cfa2-472d-9aa8-3d51539a6bd2', 'Среднее профессиональное', 'МК №6 ГУЗМ', 'Диплом, СТ № 387316, выдан30.06.1992', 'Медицинская сестра', '2d9cfa47-7cc8-4105-8101-5d397fbdd2b2', null, null, null, '1988-09-01', '1992-06-30', 'сесиpинское дело'),
        ('0320dbd5-6fa5-4c88-a843-39a58c5b8ebc', 'Среднее профессиональное', 'Медицинское училище № 3г.Москвы', 'Диплом, РТ № 335099, выдан05.07.1991', 'Медицинская сестра', 'd2fea325-ffce-4946-84ba-627b66f0c79a', null, null, null, '1988-09-01', '1991-07-02', 'Сестринское дело'),
        ('856c36ae-d277-42c2-abd0-853a0ffaae82', 'Специалитет', '2-ой  Московский государственный медицинский институт  имениН.И. Пирогова', 'Диплом, ЭВ № 258081, выдан27.06.1994', 'врач-педиатр', 'f0b5c681-8ed8-4d24-bbe5-7a2bdd905323', null, null, null, '1988-09-01', '1994-06-27', 'врач-педиатр'),
        ('2697aeba-3956-431f-be3f-70ba0b8a3214', 'Среднее профессиональное', 'Медицинское училище №3 г.Москвы', 'Диплом, РТ № 287855, выдан05.07.1991', null, 'd2dc5b1a-eb00-440e-9aca-775e82bb6c18', null, null, null, '1988-09-01', '1991-07-05', 'Медицинская сестра'),
        ('7b2ac0f3-357d-4044-86ed-14dbe59367e9', 'Специалитет', '2-й МОЛГМИим.И.М.Пирогова', 'Диплом, ЭВ № 258956, выдан28.06.1994', 'Врач-педиатр', 'fb6796a2-ad9b-4f64-970b-e986aa65992a', null, null, null, '1988-09-01', '1994-06-27', 'Педиатрия'),
        ('1ce3bd99-1121-4a7a-a606-1a53deae8608', 'Среднее профессиональное', 'Ногинское медицинскоеучилище МО', 'Диплом, ПТ № 402861, выдан02.07.1991', 'Медицинская сестра', '02196029-a2e2-4793-aa6b-7bfd0e2aadff', null, null, null, '1988-09-01', '1991-07-02', 'Медицинская сестра'),
        ('fbbca773-8bba-4ba4-84ff-a1e35747bacd', 'Среднее профессиональное', 'Узловское медучилище', 'Диплом, ПТ № 187546, выдан03.07.1991', null, '03a1a2ef-edf6-4fb9-8cb1-75d608bd685e', null, null, null, '1988-09-01', '1991-07-03', 'Медицинская сестpа'),
        ('a4600039-db84-4244-8bb9-66cb6fde6a13', 'Специалитет', 'ММА им.Сеченова', 'Диплом, ЭВ № 144533, выдан14.06.1994', 'Врач клинической лабораторной
диагностики', '67325d7e-59ef-4516-a751-9e5f757c7073', null, null, null, '1988-09-01', '1994-06-14', 'врач-педиатр'),
        ('c6fae019-d7d9-41e3-b4ae-31e3a1d0d806', 'Специалитет', 'КрасноярскийГосударственный медицинский институт_2036756 7', 'Диплом, ЭВ № 132535, выдан20.06.1994', 'врач-педиатр', '8e313d74-b9ff-4c18-b289-f0de1ee7e066', null, null, null, '1988-09-01', '1994-06-20', 'Педиатрия'),
        ('4c272326-6c8f-4845-833f-3bbbe601c3d1', 'Специалитет', '2-Й МОЛГМИим.Н.И.Пирогова', 'Диплом, ЭВ № 258975, выдан28.06.1994', 'Врач', '09bd35a6-e11a-4eac-87bc-e2a7e26676e9', null, null, null, '1988-09-01', '1994-06-27', 'педиатр'),
        ('029bf905-7514-42dd-91d8-08b7c982b5c0', 'Ординатура', 'НЦССХА.Н.Бакулева', 'Удостоверение,№ 3/90, выдан 31.08.1990', 'врач-сердечно-
сосудистый хирург', '757430b5-9542-4751-9190-72f7ad941d61', null, null, null, '1988-09-01', '1990-08-31', 'Сердечно-
сосудистая хирургия'),
        ('7a25ef33-4e1d-4d12-969c-cb51ce288a02', 'Среднее профессиональное', 'Медицинское училище №3г.Москвы', 'Диплом, НТ № 128323, выдан05.07.1990', null, '6f2567c4-2f04-4a55-8ab3-c68410cb8124', null, null, null, '1988-09-01', '1990-07-05', 'сестринское дело'),
        ('b44edd80-331e-4029-9820-7934576b2eaa', 'Среднее профессиональное', 'Александровское МУ', 'Диплом, ВТ № 290782, выдан30.06.1991', 'Медицинская сестра', 'c88da349-cc30-4d1e-b474-4a15504eb5c4', null, null, null, '1988-09-01', '1991-06-30', 'сестринское дело'),
        ('5cb52710-e307-419a-8583-bbf264525398', 'Среднее профессиональное', 'Медицинское училище № 12ГУЗМ', 'Диплом, РТ № 234838, выдан03.07.1991', 'Медицинская сестра', '97d47702-631d-43d2-8507-02beed01d625', null, null, null, '1988-09-01', '1991-07-03', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('3d605bae-578d-48a3-b27d-ecd879d94c10', 'Среднее профессиональное', 'ГБОУ СПО города Москвы Медицинское училище № 3 Департамента здравоохранениягорода Москвы', 'Диплом, РТ № 287892, выдан05.07.1991', 'Медицинская сестра', 'e8ad00a5-71b1-407e-af7e-b143f0a3ce05', null, null, null, '1988-09-01', '1991-07-05', 'Сестринское дело'),
        ('826d726d-d397-4665-a1e0-1646ae3305fc', 'Ординатура', '2й МОЛГМИим.Н.И.Пирогова', 'Удостоверение,№ 571, выдан
31.08.1990', 'Врач-педиатр', '80bfdef8-2c7d-4e65-b078-b31547956ae7', null, null, null, '1988-09-01', '1990-09-01', '"Педиатрия"'),
        ('4e25d21b-5eca-4767-b6b1-84abf0f709d6', 'Специалитет', 'С-Петербургский санитарно- гигиенический МИ', 'Диплом, ЭВ № 084079, выдан29.06.1994', 'врач-гигиенит, эпидемиолог', 'e727dc91-5b81-43f1-b49b-4406dde100fd', null, null, null, '1988-09-01', '1994-06-25', 'Медико- профилактическ ое дело'),
        ('fe7c3a14-9ac2-457e-bc67-fdc5c6c8afc0', 'Ординатура', '2 МОЛГМИим.Пирогова', null, null, '1caec4b5-6f9d-487b-88f5-cc1a94157f22', null, null, null, '1988-09-01', '1990-09-01', 'Детские болезни'),
        ('9415d567-6135-4e55-a699-706247fa7b51', 'Специалитет', 'МОЛГМИ 2-ойим.Н.И.Пирогова', 'Диплом, ЭВ № 258717, выдан23.01.1995', 'Врач', '10178187-a4c6-4c86-9ca6-0583a21a82a0', null, null, null, '1988-09-01', '1995-01-23', 'Педиатрия'),
        ('98984e61-6f3c-4c9d-a509-06a96eb96156', 'Среднее профессиональное', 'Московское медицинскоеучил.№11', 'Диплом, рт № 335510, выдан05.07.1991', 'Медицинская сестра', '410a475f-be56-4035-9c60-d6d6983f199c', null, null, null, '1988-09-01', '1991-07-05', 'Сестринское дело'),
        ('1d3f1324-b5ac-4b58-861c-8e680cf31e88', 'Среднее профессиональное', 'ММУ № 30', 'Диплом, ПТ № 071197, выдан05.07.1990', null, '09f192ea-9f3b-4eb6-b9e1-0dd28b096b4a', null, null, null, '1988-09-01', '1990-07-05', 'Сестринское дело'),
        ('68f298d7-1833-49a3-b7ed-51aad64b2da7', 'Специалитет', '2-й Московский ордена Ленина Государственный медицинскийинститут им. Н.И.
Пирогова', 'Диплом, ЭВ № 258730, выдан24.01.1995', 'Врач-педиатр', 'f98b4bd0-0de8-4c9e-86e3-2f69571910e6', null, null, null, '1988-09-01', '1995-01-23', 'педиатр'),
        ('fe082408-c621-4d01-91d7-1c2d4b2ba2c3', 'Среднее профессиональное', 'Александровское МУ', 'Диплом, ПГ № 230897, выдан28.02.1991', 'Фельдшер', 'f94e6fa7-2769-45ab-8f3e-b0989a56d14d', null, null, null, '1988-09-01', '1991-02-28', 'Лечебное  дело'),
        ('44f0529e-0048-400d-ade8-20b123f207e9', 'Среднее профессиональное', 'МК №6 ГУЗМ', 'Диплом, СТ № 387337, выдан30.06.1992', 'Медицинская сестра', '7c9023f2-62e9-40ea-8ef1-9fa9e5cab68b', null, null, null, '1988-09-01', '1992-06-30', 'Сестринское дело'),
        ('f3acaf25-693c-4681-a716-f0e5d77b9d66', 'Среднее профессиональное', 'ММУ', 'Диплом, НТ № 425821, выдан01.05.1991', null, 'bb8380e7-ac50-4492-9f04-b3fe82788f7f', null, null, null, '1988-09-01', '1991-07-07', 'сестринское дело'),
        ('5ab9ed3a-5297-485e-b142-674223b5d812', 'Специалитет', '"Российский государственныймед.университет"', 'Диплом, БВС № 0036179, выдан24.06.1996', 'Врач', '78e18340-d86c-483d-bd6c-bbb7724b53e5', null, null, null, '1988-09-01', '1996-06-24', 'педиатрия'),
        ('a5b5b623-56fa-4364-8618-aeb0155bc306', 'Среднее профессиональное', 'Курган-Тюбинское Медицинское училище.', 'Диплом, ПТ-1 № 253501, выдан06.07.1991', 'медсестра', '170c075e-4013-4a02-b225-af95a133f867', null, null, null, '1988-09-01', '1991-07-06', 'Медсестра'),
        ('5c1dcae2-124c-455e-9130-da1eaf06dd27', 'Интернатура', '2-ой  Московский государственный медицинский институт  имениН.И. Пирогова', 'Удостоверение,№ 89, выдан
25.07.1990', null, '62e5011f-f316-4303-bc3c-740e354ec8db', null, null, null, '1989-08-01', '1990-07-01', 'оториноларинго логия'),
        ('43823ced-3222-4b1f-81ca-1f4b1541c57d', 'Интернатура', 'Департамент здравоохранения г. Москвы', null, null, '08aff4e7-3cff-49a3-9684-002fc2232eb8', null, null, null, '1989-08-28', '1990-09-01', 'Гематология'),
        ('2d468966-ccb1-4f6c-a69c-4b51b22fd6d3', 'Среднее профессиональное', 'МУ № 3', 'Диплом, РТ № 741753, выдан30.06.1992', 'Медицинская сестра', 'c561dad8-25e6-42f5-8f71-e72c7be06053', null, null, null, '1989-09-01', '1992-06-29', 'Сестринское дело'),
        ('28d8e9e0-278c-4186-9b14-419e6318edbf', 'Среднее профессиональное', 'МУ № 3', 'Удостоверение о повышении квалификации, СТ № 317908,выдан
30.06.1992', 'Медицинская сестра', 'daea869b-f807-4af2-96c3-ecc345a06895', null, null, null, '1989-09-01', '1992-06-30', 'сестринское дело'),
        ('b54ab572-7cf5-4d1f-9c7d-40f5a50b2829', 'Среднее профессиональное', 'Скопинское МУ', 'Диплом, СТ № 008132, выдан02.07.1992', 'Медицинская сестра', '5e59c743-0107-426d-aa77-f235d5f28f7b', null, null, null, '1989-09-01', '1992-07-02', 'Сестринское дело'),
        ('7eb6e0f2-6041-4270-a759-f1124496db4a', 'Специалитет', 'Ташкентский государственный медицинскийинститут', 'Диплом,  № 115433, выдан25.06.1995', 'Врач-педиатр', '2e6c751c-4b1e-4eb6-a5c8-e3c89e011ce9', null, null, null, '1989-09-01', '1995-06-25', 'Педиатрическое дело'),
        ('ecd3280a-c91d-4e25-922d-8ce5d849333c', 'Ординатура', '2-й МОЛГМИим.И.М.Пирогова', 'Удостоверение,№ 521, выдан
31.08.1991', 'Врач- оториноларинг
олог', 'e859ea10-a366-47c7-a03a-242663559eee', null, null, null, '1989-09-01', '1991-09-01', 'оториноларинго логия'),
        ('b12c8103-9744-499d-8331-707b6c73a0ab', 'Среднее профессиональное', 'Наро-Фоминское медицинское училище Московскойобласти', 'Диплом, СТ № 027132, выдан25.06.1992', 'Медицинская сестра', '701985ec-b850-4783-82dc-17694e712d34', null, null, null, '1989-09-01', '1992-06-25', 'Сестринское дело'),
        ('67dc34a3-2e83-49ee-93b5-456335d10b92', 'Среднее профессиональное', 'Ковровское МУ', 'Диплом, СТ № 249383, выдан01.07.1992', 'медсестра общего
профиля', '331e27af-6e4c-4991-bffe-c72253172307', null, null, null, '1989-09-01', '1992-07-01', 'сестринское дело'),
        ('930066a7-32c1-4fb4-b7e1-5c2789458483', 'Специалитет', '2-й Московский ордена Ленина государственный медицинский институт имениН.И. Пирогова', 'Диплом, ШВ № 065408, выдан27.06.1995', 'Врач-педиатр', 'f0ddd6fe-e103-4f4f-9832-eeee8b195c43', null, null, null, '1989-09-01', '1995-06-26', 'Педиатрия'),
        ('642a6db8-7fde-44d0-85d7-0b3d226ba5fc', 'Среднее профессиональное', 'Тульское обл. МУ№1', 'Диплом, СТ № 044557, выдан25.12.1992', 'Медицинская сестра', '515edea0-b79e-462d-803e-a7d0429c54af', null, null, null, '1989-09-01', '1992-12-25', 'Медицинская сестра'),
        ('651995c9-6852-4b73-8449-16765b19e299', 'Среднее профессиональное', 'Сергиево- посадское медицинское училище', 'Диплом, ПТ № 402895, выдан02.07.1993', null, 'bf1e5c77-0d6a-418b-bc35-88deafeace1e', null, null, null, '1989-09-01', '1993-07-02', 'Сестринское дело'),
        ('039ff9b3-dd4d-466b-be3b-bb4d29772d3d', 'Среднее профессиональное', 'Медицинское училище №7', 'Диплом,  № 235493, выдан02.07.1991', 'Медицинская сестра диетическая', 'f6e52170-4298-499a-9a1a-3b16f4dbd6c9', null, null, null, '1989-09-01', '1991-07-02', 'Медицинская сестра'),
        ('03ba8a3d-10d6-438e-a549-d9af071b88fd', 'Среднее профессиональное', 'Медицинское училище № 1 ГУЗМ', 'Диплом, СТ № 387187, выдан02.07.1992', 'медиинская сестра', '6bedd18e-1b5d-4cbb-8dfa-85b02bb75dee', null, null, null, '1989-09-01', '1992-07-01', 'Сестринско дело'),
        ('2c24e622-39d1-49b1-ac4d-e86dd86f7137', 'Специалитет', 'ГБОУ ВПО Первый МГМУ имени И.М.Сеченова МЗ РФ', 'Диплом, ШВ № 041291, выдан21.06.1995', 'Врач', '4dc34142-4416-461e-9c32-3b5339d37bbb', null, null, null, '1989-09-01', '1995-06-14', 'Лечебное  дело'),
        ('3ea6de61-73df-4001-9114-7235d80fffa2', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ШВ № 065596, выдан27.06.1995', 'Врач-педиатр', 'bed125e7-c8f1-4adb-9ca8-4d5ee743b924', null, null, null, '1989-09-01', '1995-06-26', 'педиатр'),
        ('7c9aa25b-bfec-43c2-83d1-0a0124ea6a78', 'Специалитет', 'Саратовский Ордена Трудового Красного Знамени государственный медицинский институт.', 'Диплом, ЭВ № 750173, выдан25.06.1996', 'Врач-лечебник', '62590ba1-4d21-49af-9f6b-943cca3573a9', null, null, null, '1989-09-01', '1996-06-22', 'Лечебное  дело'),
        ('bce1f5f1-a5f8-4c22-b113-f7efec629101', 'Среднее профессиональное', 'МОУ СПО"Донское МУ"', 'Диплом, СТ № 047705, выдан02.07.1992', 'Медицинская сестра', '436f535d-fff9-4298-8c26-2dc8fe04c782', null, null, null, '1989-09-01', '1992-07-02', 'сестринское дело'),
        ('2d686101-29fc-4c16-973c-014cf2d96add', 'Среднее профессиональное', 'Узловское медицинскоеучилище', 'Диплом, СТ № 044961, выдан02.07.1992', 'Медицинская сестра', '70497735-5e45-4c24-bc32-5b883e6092bf', null, null, null, '1989-09-01', '1992-07-02', 'сестринское дело'),
        ('3ce8c0b2-b79e-469b-be36-1bb1da4e9da3', 'Специалитет', '1 ММИ им.И.М.Сеченова', 'Диплом, ЭВ № 489084, выдан08.06.1995', 'Врач', '0c5d5a1c-ec48-4802-a481-37fac262bc48', null, null, null, '1989-09-01', '1995-06-01', 'Лечебное  дело'),
        ('5f2bf25c-d831-4a75-b479-fc6bebbd59c2', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, СТ № 384697, выдан30.06.1992', null, '91fb2d02-eba2-42f0-86c1-3e2a4bfc36e2', null, null, null, '1989-09-01', '1992-06-29', 'Медицинская сестра'),
        ('f06b38e0-ab79-45f4-aef8-1c0c5453ee90', 'Среднее профессиональное', 'ГОУ Калужский базовый медицинскийколледж.', 'Диплом, РТ № 120318, выдан27.02.1992', null, 'b7ad601e-874e-43e1-9b59-b518f781f864', null, null, null, '1989-09-01', '1992-02-26', 'Фельдшер_'),
        ('f3cfb84f-7214-4155-b11e-e804da8bf0ac', 'Ординатура', '2-ой Московский Ордена Ленина Государственный медицинский институт имениН.И. Пирогова', 'Удостоверение,№ 674, выдан
05.09.1991', 'Врач', 'b9d8b9ed-eb97-4e44-929d-ba2179b43a0e', null, null, null, '1990-08-01', '1991-08-17', 'Невропатология'),
        ('d5b2e5ae-5b82-4d98-b30c-874b440bb289', 'Среднее профессиональное', 'Государственный медицинскийколледж г. Братска', 'Диплом, 113824№ 0213593,
выдан 01.07.1993', 'Медицинская сестра', '88f65218-5ae5-4ba8-aa97-69fa122c7c06', null, null, null, '1990-09-01', '1993-07-01', 'сестринское дело'),
        ('6ad78403-9ab9-4610-ac83-8d7a62824649', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, АВС № 0000105, выдан24.06.1996', 'Врач', '0cb6fdc6-0f9d-413d-b630-de0bc261e239', null, null, null, '1990-09-01', '1996-06-24', 'Лечебное  дело'),
        ('c7faddd7-84df-46cf-8a71-74ce57f5176e', 'Специалитет', '2-Й МОЛГМИим.Н.И.Пирогова', 'Диплом, ЭВ № 592858, выдан30.01.1996', 'Врач', '5c19c389-8051-4460-96ce-23538e519583', null, null, null, '1990-09-01', '1996-01-30', 'педиатрия'),
        ('315b4a55-53b3-4fde-a08f-47d6fe6d30c1', 'Специалитет', 'Благовещенский госуд.мединститут', 'диплом, ТВ № 512218, выдан29.06.1996', 'Врач', '596c7583-27d8-4b35-8f90-de52e84ad930', null, null, null, '1990-09-01', '1996-06-29', 'педиатрия'),
        ('5edb2cb1-96c9-4af6-be90-0c14300aeaeb', 'Среднее профессиональное', 'Узловское медицинское училище_3890109 989', 'Диплом, ЛТ № 303527, выдан26.02.1993', 'фельдшер', '9dc83e6e-b532-4966-b2ad-450d9a14174d', null, null, null, '1990-09-01', '1993-02-26', 'Фельдшер_'),
        ('bb04f9e0-50e2-4a71-867f-9549892cc28a', 'Среднее профессиональное', 'Московское медицинскоеучилище № 3.', 'Диплом, СТ № 851139, выдан30.06.1993', 'Медицинская сестра', '6a169173-6afa-416e-81b4-c86e123c3e49', null, null, null, '1990-09-01', '1993-06-30', 'Сестринское дело'),
        ('b26a1d4a-c9f2-4b48-92fb-2a09bf3872ef', 'Среднее профессиональное', 'Новомосковское медицинское училище', 'Диплом, СТ № 664488, выдан26.02.1993', 'фельдшер', '8b0a6a28-13c2-4a11-9871-3e1420f8f059', null, null, null, '1990-09-01', '1993-02-26', 'Лечебное  дело'),
        ('93ed4151-167a-4504-a06e-e118e750ab64', 'Среднее профессиональное', 'Ногинское медицинское училище МО', 'Диплом, РТ № 831821, выдан30.06.1994', 'Медицинская сестра', '7d35d3af-162b-4679-ac0f-9031be44e7e7', null, null, null, '1990-09-01', '1994-06-29', 'Сестринское дело'),
        ('1690a6d6-cb4a-4cd9-9a94-2b17ef67d7db', 'Среднее профессиональное', 'Владимирское базовое медициснкоеучилище', 'диплом, РТ № 718102, выдан03.07.1992', 'Медицинская сестра', '768b0cbe-6bf1-4390-8d7c-e58572300a81', null, null, null, '1990-09-01', '1992-07-03', 'сестринское дело'),
        ('1d612761-4a51-406a-b93b-55bc8946c174', 'Среднее профессиональное', 'Московское Медицинское училище № 24 Главного медицинского управления Мосгорисполкома', 'Диплом, СТ № 384597, выдан30.06.1993', 'Медицинская сестра', '19f05376-d663-41c5-9b4c-8213a683fe3d', null, null, null, '1990-09-01', '1993-06-30', 'сестренское дело'),
        ('03307141-54c2-4b6e-9870-438c9515869e', 'Специалитет', 'Воронежская государственная медицинскаяакадемия', 'Диплом, ЭВ № 564378, выдан28.06.1996', 'Врач-педиатр', '2cc2ad6f-c286-4c66-b51c-4809cd6614d9', null, null, null, '1990-09-01', '1996-06-28', 'Педиатрия'),
        ('0c593012-f8a4-408b-ad1f-73087e16c88e', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, СТ № 851138, выдан30.06.1993', null, 'de166f7b-b36d-4a46-b49a-bed3e39ba5cd', null, null, null, '1990-09-01', '1993-06-30', 'Сестринское дело'),
        ('dd7a3681-eb62-4660-9a2b-7a8a913903f6', 'Среднее профессиональное', 'Саратовский областной колледж', 'Диплом, СТ № 170704, выдан05.07.1993', 'Медицинская сестра', '3f56a1c8-447b-4af9-8e09-b8261683ca59', null, null, null, '1990-09-01', '1993-07-05', 'Лечебная физкультура и спортивная медицина'),
        ('850331d5-a3b1-4f11-98f6-911edb807b2c', 'Ординатура', 'Главное управление здравоохраненияМосгорисполкома', 'Удостоверение,№ 202, выдан
01.09.1990', 'Врач', '3989e2c9-97c5-436d-baeb-00d7a61426cf', null, null, null, '1990-09-01', '1992-09-01', 'Офтальмология'),
        ('3ca2ba8e-0d11-4a61-83ca-81e1314be7f7', 'Среднее профессиональное', 'Новомосковское мед.училище', 'Диплом, УТ № 137629, выдан27.02.1995', 'Фельдшер', '53d48057-9d4b-41f5-bb97-7137e62bb139', null, null, null, '1990-09-01', '1995-02-27', 'лечеб.дело'),
        ('c6f10520-20e2-424c-b211-27d5fdbddc81', 'Среднее профессиональное', 'Московское медицинское училище при Центральной республиканской больнице  МЗРСФСР', 'Диплом, СТ № 795035, выдан03.07.1993', null, 'dd45d2c0-ea77-43b9-82fa-9c61b4c8ed54', null, null, null, '1990-09-01', '1993-07-03', 'Сестринское дело (средний медперсонал)'),
        ('03cde47c-c8b3-485c-a289-18e9337e9a5f', 'Среднее профессиональное', 'мединское училище академии медицинских наукСССР', 'Диплом, СТ № 819131, выдан02.07.1993', 'Медицинская сестра', 'bf4c86a4-4d70-4bb1-b2d4-93ecef13df6b', null, null, null, '1990-09-01', '1993-07-02', 'Медицинская сестра'),
        ('9d20b28e-a370-47e7-a829-0913cb29a61d', 'Среднее профессиональное', 'Медицинскоеучилище № 14 г.Москва', 'Диплом, РТ № 799909, выдан25.06.1993', null, 'bdc7df3f-69d8-4515-b60f-074b263d1748', null, null, null, '1990-09-01', '1993-06-25', '" лабораторная диагностика"'),
        ('275eb261-84b2-4e83-9c22-8b2270a0bfe5', 'Среднее профессиональное', 'Владимирское медицинское училище/13/', 'Диплом, РТ № 772567, выдан01.07.1993', 'Медицинская сестра', 'ea01ccbb-a9f4-4432-99e1-be794c8f587a', null, null, null, '1990-09-01', '1993-06-28', 'сестринское дело'),
        ('f31bf674-eb68-4e2f-8033-6f45edebc4b9', 'Среднее профессиональное', 'Новомосковское мед.училище', 'Диплом, ст № 664538, выдан30.06.1993', 'Медицинская сестра', '1e2edf43-6914-4312-9667-1dc540578170', null, null, null, '1990-09-01', '1993-06-30', 'сестренское дело'),
        ('f73d0c53-a34a-4b7d-91e6-cb723edd11ec', 'Среднее профессиональное', 'Коломенское медициское училище', 'Диплом, СТ № 703596, выдан30.06.1993', 'Медицинская сестра', 'e1e28128-745c-4825-b6b0-e1d87c826a50', null, null, null, '1990-09-01', '1993-06-30', 'Сестринское дело'),
        ('5f1a7af5-dbde-46ea-b0e3-2d30ba3927f8', 'Среднее профессиональное', 'Кременское медицинскоеучилище', 'Диплом, СТ-I № 044050, выдан02.07.1993', 'Медицинская сестра', 'cd861312-63a8-4e9e-a99a-c38fa4c02955', null, null, null, '1990-09-01', '1993-07-02', 'сестринское дело'),
        ('8e2ed25a-aca8-4af0-8483-01d9c090f037', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, БВС № 0021140, выдан24.06.1996', 'Врач клинической лабораторной диагностики', '24e955aa-2fee-4591-a223-cae25c02459e', null, null, null, '1990-09-01', '1996-06-24', '"Педиатрия"'),
        ('9d5d13f4-fa22-4d02-a4f6-528743015edb', 'Среднее профессиональное', 'Чебоксарское медицинское училище МЗЧАССР', 'Диплом, СТ № 051153, выдан01.07.1992', 'Медицинская сестра', '9d62bf4f-5f84-4b72-92f5-3c81b0eaca8d', null, null, null, '1990-09-01', '1992-07-01', 'Медицинская сестра_'),
        ('29a0a85b-d703-4b51-a282-7b79a6031274', 'Среднее профессиональное', 'Медицинскоеучилище № 3 г.Москвы', 'Диплом, СТ № 384985, выдан30.06.1993', 'Медицинская сестра', '54c369d4-04a5-4bb8-bfe2-d5c3cbbc4af8', null, null, null, '1990-09-01', '1993-06-30', 'Сестринское дело'),
        ('3dd05d22-8188-43ab-ae78-14178144cff6', 'Специалитет', 'ММУ № 14', 'Диплом, УТ № 350288рег.№184, выдан 05.07.1994', 'Медицинская сестра', '717c7ac3-5a1b-46a6-ae3a-e078f8f5084e', null, null, null, '1990-09-01', '1994-07-05', 'сестринское дело'),
        ('3a3a1721-7f9e-41fc-beca-f88afc06decb', 'Среднее профессиональное', 'Медицинское училище № 21 Главного Управления ЗдравоохраненияМосгорисполкома', 'Диплом, СТ № 299120, выдан04.07.1993', 'Медицинская сестра', '2e8734f2-0b6d-4b89-9c90-c592ea366de8', null, null, null, '1990-09-01', '1993-07-04', 'сестринское дело'),
        ('a3159e01-78f5-49e8-8c06-76f535534221', 'Среднее профессиональное', 'Медицинское училище № 30 г.Москвы', 'Диплом, УТ № 350985, выдан29.06.1994', null, 'ad101c22-99ee-4dac-ab32-21581f72fbcf', null, null, null, '1990-09-01', '1994-06-28', 'Медицинская сестра'),
        ('519fb1f4-f4eb-47ba-affb-06ff0847b1ca', 'Интернатура', '2-Й МОЛГМИим.Н.И.Пирогова', 'Удостоверение,№ 048045,
выдан 17.03.2010', 'Врач', '1b750e4d-55d3-4016-9554-722dcda2ca75', null, null, null, '1991-03-01', '1992-02-28', 'Офтальмология'),
        ('cc4681a2-81cd-4e28-9cf4-7815af2ae24c', 'Интернатура', '2-Й МОЛГМИим.Н.И.Пирогова', 'Удостоверение,№ 793, выдан
01.02.1992', 'Нервные болезни', '45d8e07f-1b5c-41ce-9415-1560188bb035', null, null, null, '1991-03-01', '1992-02-01', 'Нервные болезни'),
        ('6799eba4-a1b7-4d14-a471-8df25295baa0', 'Интернатура', 'Азербайджанский государственный медицинский институт им.Н.Нариманова', null, null, '689ebbc0-363d-4124-8094-ed985c1271dd', null, null, null, '1991-08-01', '1992-06-30', 'Педиатрия'),
        ('9ed4c768-7fad-4438-9da6-b6a4e50f648b', 'Среднее профессиональное', 'Уваровское медучилище', 'Диплом, УТ № 103167, выдан01.03.1995', 'Фельдшер', 'a4b280ec-3f00-4465-a77d-ad136a44fa44', null, null, null, '1991-09-01', '1995-03-01', 'Лечебное  дело'),
        ('b96c5e0a-37ae-4b66-b004-02e20ffcb373', 'Среднее профессиональное', 'Медучилище №3', 'Диплом, УТ № 289929, выдан30.06.1994', 'медицинская сестра', '80a7325e-4548-443e-bca1-73f8a60db30d', null, null, null, '1991-09-01', '1994-06-30', 'сестринкое дело'),
        ('32f4050c-5f8b-4108-beed-c356d2c100c7', 'Специалитет', 'Саратовский государственный медицинский институт', 'Диплом, АВС № 0248188, выдан24.06.1997', 'Врач клинической лабораторной диагностики', 'e3e45bb4-7487-469a-8f58-55497ce2407d', null, null, null, '1991-09-01', '1997-06-24', '"Педиатрия"'),
        ('5baf95f0-0623-4ce3-952a-4becbc132cf1', 'Среднее профессиональное', 'МУ 4-го главного управл. при МЗ СССР', 'Диплом, УТ № 350344, выдан05.07.1994', 'Медицинская сестра', '5b31dee5-4fb6-43a6-86c3-dec18f3126b2', null, null, null, '1991-09-01', '1994-07-05', 'сестринское дело'),
        ('df5ab342-f616-405a-95bc-2aed9a2f6c7b', 'Специалитет', 'Российский медицинскийинститут', 'Диплом, БВС № 0021664, выдан23.06.1997', null, 'bbfad3fa-0d4f-4fad-84b1-00c26e9c9743', null, null, null, '1991-09-01', '1997-06-23', 'Педиатрия'),
        ('43fc2903-f459-40f3-87e2-62153c4fa5ba', 'Среднее профессиональное', 'ММУ № 5', 'Диплом, СТ № 854195, выдан01.01.1993', null, 'b69bc144-9e5b-4a94-92ff-6d211c18901d', null, null, null, '1991-09-01', '1993-01-01', 'сестринское дело'),
        ('c2428134-13f4-4d45-8e01-d9d42e2cae03', 'Среднее профессиональное', 'ГОУ Калужский базовый медицинскийколледж.', 'Диплом, РТ № 778762, выдан24.06.1994', null, '35a39918-84ef-4105-9e96-36876a9c4c60', null, null, null, '1991-09-01', '1994-06-23', 'Медицинская сестра'),
        ('cecb6ad6-4344-42e9-af95-80c9b5e84f22', 'Среднее профессиональное', 'медицинское училище № 21', 'Диплом, УТ № 303357, выдан29.06.1994', null, '5a2dc04b-48b5-43c0-89a3-7f93dadd56ea', null, null, null, '1991-09-01', '1994-06-29', 'Сестринское дело (средний медперсонал)'),
        ('b117c613-5f15-4f50-9bfe-7266331a6563', 'Среднее профессиональное', 'МУ №4 ДЗг.Москвы', 'Диплом, СТ № 851092, выдан05.07.1994', 'Фельдшер- лаборант', '9c725821-1d55-49e1-bb41-b7ad8cd1ccac', null, null, null, '1991-09-01', '1994-07-05', 'Лабораторная диагностика'),
        ('536e4155-0714-469c-8514-8d7a95d8ad85', 'Среднее профессиональное', 'Новомосковское медицинскоеучилище', 'Диплом, УТ № 137475, выдан05.07.1994', 'Фельдшер- лаборант', 'db86ddab-3878-4be1-ba56-26cb91a4f9c5', null, null, null, '1991-09-01', '1994-07-05', '" лабораторная диагностика"'),
        ('c5a9cedb-9334-4193-9539-d5dafa8ef837', 'Среднее профессиональное', 'ММУ 19', 'диплом, УТ № 688476, выдан28.06.1995', 'Медицинская сестра', '7b96ec57-e789-4a55-9887-b69c54b95336', null, null, null, '1991-09-01', '1995-06-28', 'сесиpинское дело'),
        ('4739c036-18d8-430f-92da-a03903aa8f52', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, БВС № 0005644, выдан24.06.1996', 'Врач', '1bbb0253-3015-4a42-b3c1-348351e8e281', null, null, null, '1991-09-01', '1996-06-24', 'педиатрия'),
        ('0219440a-7a8c-4493-b4d7-488e383facfc', 'Среднее профессиональное', 'Медицинское училище Медицинского центра приПравительстве РФ', 'Диплом, СТ № 743664, выдан01.07.1994', 'Медицинская сестра', 'e1d31bf7-a979-4162-850d-6832233301de', null, null, null, '1991-09-01', '1994-07-01', 'медсестpа'),
        ('2078326b-6c80-454c-b7ab-738e0addd44b', 'Среднее профессиональное', 'Медицинскоеучилище №3 г.Москвы', 'Диплом, УТ № 254094, выдан30.06.1994', 'Медицинская сестра', '0aab98bc-d97a-435a-9d0b-c2178cc80c9f', null, null, null, '1991-09-01', '1994-06-29', 'Медицинская сестра'),
        ('ea68e147-22df-41de-ab89-458b03d5423b', 'Среднее профессиональное', 'Канибадамское медицинское училище_4988089 464', 'Диплом, ДТК № 0054756, выдан08.07.1994', 'медиинская сестра', 'b72d63c0-b189-4094-87ec-04b2e3a84c90', null, null, null, '1991-09-01', '1994-07-08', 'сестиpинское дело'),
        ('d6082c07-f0d7-4012-bd4f-d00c5354f09c', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, БВС № 0021008, выдан23.06.1997', 'Врач', '5ba948bf-fe29-4ba5-bd01-e80dad451b9b', null, null, null, '1991-09-01', '1997-06-23', 'Педиатрия'),
        ('3a05b888-50d0-4309-9c85-86b8e1a41022', 'Среднее профессиональное', 'ГОУ СПОМедицинское училище № 22 ДЗМ', 'Диплом, РТ № 804455, выдан29.06.1994', 'Медицинская сестра', '912be351-9072-470c-b49a-96dfc8574a19', null, null, null, '1991-09-01', '1994-06-29', 'сестрин. дело'),
        ('641cd431-a71d-4848-a8be-5d1fa2f806cc', 'Специалитет', 'Уральская государственная медицинская академия дополнительногообразования', 'Диплом, АВС № 0241962, выдан07.07.1997', 'Врач клинической лабораторной диагностики', '2c10f9be-2278-4517-ab0a-dcadbd50119c', null, null, null, '1991-09-01', '1997-07-07', 'педиатрия'),
        ('6c7ce8d5-0e18-437b-82af-af4ced5b8ea8', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 307, выдан
13.08.1995', 'Врач-педиатр', 'b3ccae13-8cf0-407f-a0d2-efa90dc9b010', null, null, null, '1991-09-01', '1995-08-13', 'педиатрия'),
        ('9a7ec01d-de7c-4d22-953a-857e1967c29e', 'Среднее профессиональное', 'Медучилище №3', 'Диплом,  № 289941, выдан30.06.1994', 'медицинская сестра', 'c86b978a-2173-4318-a34e-7563282b4c4d', null, null, null, '1991-09-01', '1994-06-30', 'сестринкое дело'),
        ('9af918f9-b4f8-4ab1-9380-d141b5ccccb8', 'Специалитет', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Диплом, БВС № 0021364, выдан27.01.1997', 'Врач', '5b4eff13-c25f-4d99-9132-c2acc5eb1a3a', null, null, null, '1991-09-01', '1997-01-27', 'педиатрия'),
        ('38d60b28-09f1-4207-9677-9f0b5baf1e08', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, АВС № 0243004, выдан23.06.1997', 'Врач клинической лабораторной
диагностики', '24111aa6-34ec-4a0f-a737-ce8eea42fe75', null, null, null, '1991-09-01', '1997-06-23', 'врач-педиатр'),
        ('b94b5e39-74fa-4727-8754-9ebedf2c53ee', 'Среднее профессиональное', 'Коломенское медициское училище', 'Диплом, УТ № 154700, выдан30.06.1994', null, 'dc81bae7-7e51-43ca-af02-f43837218fdf', null, null, null, '1991-09-01', '1994-06-30', 'Сестринское дело (средний медперсонал)'),
        ('f45a3e17-010d-49db-bc13-5089fdb09483', 'Среднее профессиональное', 'Медицинское училище № 21ГМУ г.Москвы', 'Диплом, УТ № 254279, выдан29.06.1994', 'Медицинская сестра', '4cd5a444-f31f-4b74-9dea-7eaf519f0644', null, null, null, '1991-09-01', '1994-06-29', 'Сестринское дело'),
        ('fca42009-afaa-43f5-8f11-450503668c9a', 'Среднее профессиональное', 'Новокузнецкое медучилище', 'Диплом, СТ № 643700, выдан05.07.1994', 'Медицинская сестра', '35b138df-0233-431b-b82f-ae7240f0d63f', null, null, null, '1991-09-01', '1994-06-30', 'сестринское дело'),
        ('929cb72f-951f-4e76-ac17-f0449f427954', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, АВС № 0037773, выдан22.06.1998', 'Врач', '2061fd4d-9eab-4db9-b550-8bfbcb006d5e', null, null, null, '1992-01-01', '1998-06-22', 'Педиатрия'),
        ('3eab1e00-2240-4a37-a4f6-ca329596fb76', 'Интернатура', 'Российскиймедицинский институт', 'Удостоверение,№ 183, выдан
24.06.1993', 'врач-педиатр', '3b233374-1901-4122-89ca-e0da133792a1', null, null, null, '1992-08-01', '1993-06-30', 'Педиатрия'),
        ('c73e50ab-2628-4967-950a-7336dfeae3e3', 'Интернатура', 'Северо- Осетинский Госмединститут', 'Удостоверение,№ 602, выдан
30.06.1993', 'врач', 'd404279a-75ca-4fd8-9f55-ed9674552782', null, null, null, '1992-08-04', '1993-06-30', 'анесиезиолог- реаниматолог'),
        ('a7b4157a-f22c-4c95-ab49-885e754bf061', 'Интернатура', 'ФГБОУ ВО"Кемеровский государственный университет"', 'Диплом,  № 42240059374,выдан
05.08.2021', 'Врач- анестезиолог- реаниматолог', '3d48bfd9-8832-4f47-bf37-c7e8bc2b07b1', null, null, null, '1992-08-10', '1993-06-30', 'анестезиология и реаниматология'),
        ('0b17f57e-0c2f-4e3f-824c-56c903062431', 'Интернатура', 'Саратовский Ордена Трудового Красного Знамени государственный медицинский институт.', 'Удостоверение,№ 311, выдан
16.06.1994', 'Врач-педиатр', '9a9c3630-88fd-4ddf-b2f4-4dd082b79397', null, null, null, '1992-08-12', '1994-06-14', 'Педиатрия'),
        ('c98c6cef-1478-4d46-b197-42bd2048e25f', 'Специалитет', 'Оренбургская государственая медицинскаяакадемия', 'Диплом, АВС № 0462849, выдан27.06.1998', 'врач', '93b20ee8-54eb-4ead-81f7-990582a029d5', null, null, null, '1992-09-01', '1998-06-26', 'лечебное дело'),
        ('b083ad59-999c-4924-8df8-67d3ca8799fa', 'Среднее профессиональное', 'ТУЛЬСКОЕ МУ', 'Диплом, УТ № 137312, выдан16.12.1994', 'Медицинская сестра', '14898dcb-4321-4218-b14d-84e7d381bba4', null, null, null, '1992-09-01', '1994-12-16', 'Сестринское дело'),
        ('fdb24bcf-da69-48fc-bc08-6b1060f13a94', 'Ординатура', null, null, 'Врач', '031ecaed-43e5-4234-a88e-8d5e1a7856c7', null, null, null, '1992-09-01', '1994-09-01', 'детская оториноларинго логия'),
        ('0a64dada-de1a-41fc-a339-8f6012ec8648', 'Среднее профессиональное', 'Белевское МУ', 'Диплом, УТ № 137677, выдан29.06.1995', 'Медицинская сестра', '33517b56-4fb3-4e2c-b30c-0a08275f6c2a', null, null, null, '1992-09-01', '1995-06-29', 'Сестринское дело'),
        ('deed15b4-b6b9-4a56-b751-9a68555d16bc', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, АВС № 0246876, выдан22.06.1998', 'Врач', 'dfe87d10-5262-42c1-a09c-fc903221116e', null, null, null, '1992-09-01', '1998-06-22', 'педиатрия'),
        ('f2c6e38d-60b8-4695-926b-f348cf91eea5', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, БВС № 0021646, выдан23.06.1997', 'Врач', '64884a7a-fcaa-4f3d-aed5-80d32e24bf4b', null, null, null, '1992-09-01', '1997-06-23', 'Педиатрия'),
        ('5b4c2918-9543-40db-a61c-c6b2a40cf96f', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, АВС № 0246955, выдан22.06.1998', 'Врач', '963d2e92-ce7e-49fa-b78d-447e06824998', null, null, null, '1992-09-01', '1998-06-22', 'Педиатрия'),
        ('41905e0e-8b4c-41a8-9d47-090b557f7625', 'Специалитет', 'Российский государственный медицинский университет (МЗ РФ;ФАЗ и СР;Росздрава)', 'Диплом, АВС № 0246843, выдан22.06.1998', 'Врач-педиатр', '4acaaf56-9610-47f9-acb1-db72b4a0fbd3', null, null, null, '1992-09-01', '1998-06-22', 'Педиатрия'),
        ('be252f6e-d63f-4caf-bb19-824998af1349', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, БВС № 0405390, выдан30.06.1999', 'врач', '95b70cef-876f-4fb5-b774-a185c4d8a382', null, null, null, '1992-09-01', '1999-06-30', 'лечебное дело'),
        ('c169b2c2-0f9c-46f5-92fc-f7055def50d0', 'Среднее профессиональное', 'Лесозаводское медицинскоеучилище', 'Диплом, СТ № 559448, выдан04.10.1995', 'Фельдшер', '51d3ff98-c552-46af-881a-f849f9c284e9', null, null, null, '1992-09-01', '1995-10-04', 'Лечебное  дело'),
        ('63fe24fe-1768-46d5-b8d5-6f0fc41ff6b2', 'Ординатура', 'Российская академия медицинских наук', 'Удостоверение,№ 427, выдан
05.08.1994', null, '8182c436-2c37-4dcd-8f7e-90015e21a5f3', null, null, null, '1992-09-01', '1994-08-05', 'Онкология'),
        ('e2a0f4a1-dd0f-4979-ba13-171abc422d73', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, БВС № 0021613, выдан23.06.1997', 'Врач', '0a1fa922-36b6-486b-8b92-98806656ff52', null, null, null, '1992-09-01', '1997-06-23', 'Педиатрия'),
        ('873f4bbe-d037-4ebf-bc16-9948aaafb252', 'Ординатура', '2-Й МОЛГМИим.Н.И.Пирогова', 'Удостоверение,№ 655, выдан
01.09.1997', 'Врач-педиатр', 'c29944a3-2fde-42fd-87e5-b2792f6bc181', null, null, null, '1992-09-01', '1997-09-01', 'Педиатрия'),
        ('006add36-5400-4c85-aeb9-af4d7a71fce3', 'Среднее профессиональное', 'Рязанский медицинский колледж', 'Диплом, УТ № 097558, выдан01.07.1995', null, '9199d45b-9a13-4a1d-b0a7-eee95ad0ba70', null, null, null, '1992-09-01', '1995-06-30', 'Медицинская сестра'),
        ('b20e5bad-9921-4a1d-ba04-df9e9ad37809', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение, ИВ № 599875,выдан
31.08.1994', 'Врач', '738771f9-fd84-4f62-a2bc-3b23009c7f79', null, null, null, '1992-09-01', '1994-09-01', 'Педиатрия'),
        ('2a2a618d-ead5-4ac3-8f82-8d92dd6b64c6', 'Среднее профессиональное', 'ГБОУ СПОмедицинское училище № 4 ДЗМ', 'Диплом, УТ-I № 013112, выдан05.07.1995', 'Медицинская сестра', 'c511aaf8-9264-469d-88a8-7434575ab67a', null, null, null, '1992-09-01', '1995-06-29', 'Сестринское дело'),
        ('291f583c-da3a-4b4e-b46b-850cbfd11ff9', 'Специалитет', 'ГБОУ ВПО"Алтайский государственный медицинский университет" Министерства здравоохранения Российской Федерации', 'Диплом, ШВ № 249067, выдан23.06.1998', 'Врач-педиатр', 'cc742dfd-cad3-4fe5-a57d-0bae7ef9b291', null, null, null, '1992-09-01', '1998-06-23', 'Педиатрия'),
        ('cacea5fe-0dcc-4d46-91dd-323f2a388645', 'Среднее профессиональное', 'Московское медицинское училище при ЦРКБМЗ РФ', 'Диплом, УТ № 690098, выдан01.07.1996', 'Медицинская сестра', 'e8dbb73d-15c1-4746-bdcb-8aed4f0c9bcb', null, null, null, '1992-09-01', '1996-06-27', 'сесиpинское дело'),
        ('480f6cc6-ebd9-4d41-8cf0-a409f8a7f397', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, АВС № 0037789, выдан22.06.1998', 'Врач-педиатр', '68352561-3157-4b44-bc48-8c4a460d6dcc', null, null, null, '1992-09-01', '1998-06-22', 'Педиатрия'),
        ('9c3a9e2e-40ec-416b-9ad3-26603526e926', 'Среднее профессиональное', 'Петропавловск- Камчатское медицинское училище_2923239088', 'Диплом, УТ № 109978, выдан22.06.1995', 'Медицинская сестра', '8a155b8e-cc21-4f32-af28-f76811778d02', null, null, null, '1992-09-01', '1995-06-22', 'сестринское дело'),
        ('3b95f82d-38fc-4769-a775-2cbb9ffea83a', 'Среднее профессиональное', 'Узловское медицинское училище', 'Диплом, УТ № 978485, выдан28.06.1996', 'Медицинская сестра', 'b7dbe1a8-1c69-468b-bfbe-75b8c1181343', null, null, null, '1992-09-01', '1996-06-28', 'Сестринское дело'),
        ('fab3977b-b660-4819-a78a-5f281f537f76', 'Среднее профессиональное', 'Наро-Фоминское медицинское училище Московской области', 'Диплом, УТ-1 № 192003, выдан05.07.1996', 'Медицинская сестра', '9e789ffb-62ef-4eff-bc20-e880a3ee8ce2', null, null, null, '1992-09-01', '1996-07-05', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('c8cb1f30-8825-48b5-b8fc-c0bf4a34cae4', 'Среднее профессиональное', 'Чебоксарское медучилище', 'Диплом, УТ № 100282, выдан30.12.1994', 'Медицинская сестра', '8c9c316f-db7f-4e41-bdb6-6e408453931b', null, null, null, '1992-09-01', '1994-12-30', 'сестринское дело'),
        ('637b3435-4c06-48c5-8d92-0b01a522a9ca', 'Специалитет', 'Негосударственная образ.учрежд.ВПО " Моск.экон-
финанс.институт', 'Диплом, АВС № 0451185, выдан23.06.1998', 'Врач-лечебник', '47117696-43d8-4b05-8178-36dcf75179eb', null, null, null, '1992-09-01', '1998-06-23', 'Лечебное дело'),
        ('84457590-5353-42a8-8a46-66709ffdb03b', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, АВС № 0246918, выдан22.06.1998', 'врач-педиатр', 'fd9c854e-fb2c-40ea-bed4-41fd7356a179', null, null, null, '1992-09-01', '1998-06-22', 'педиатрия'),
        ('5ff18066-8cbb-49f2-a5a3-b91577c3a54c', 'Ординатура', null, null, 'Врач', '8c999609-81b5-4c59-8b12-f7e8a15f794e', null, null, null, '1992-09-01', '1994-09-01', 'детская
офтальмология'),
        ('ea0d1ad9-bb2e-4812-bb62-3a7e3c23a836', 'Ординатура', '2-ой Московский Ордена Ленина Государственный медицинский институт имениН.И. Пирогова', null, 'Врач', '092c4e98-fbbe-4c62-b159-92a39d8f1ff7', null, null, null, '1992-09-01', '1994-09-01', 'Детская невропатология'),
        ('06dd5abd-5156-44f8-b5b5-e55ccd6880fd', 'Специалитет', '"Российский государственный мед.университет"', 'Диплом, АВС № 0246857, выдан22.06.1998', 'Врач', '95bd1ff2-e293-4fc9-8f4f-b89516863078', null, null, null, '1992-09-01', '1998-06-22', 'Педиатрия'),
        ('403f4379-22d3-45c5-91d2-bda156a4ad7f', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, УТ № 695858, выдан30.06.1995', 'Медицинская сестра', 'ed73c509-0329-44c0-8c9d-ae0bd8eb2be9', null, null, null, '1992-09-01', '1995-06-29', 'Сестринское дело'),
        ('6993a266-2715-4e82-800a-ec132f6d2c53', 'Специалитет', 'ФГБОУ ВО"Нижегородская государственная медицинская академия"', 'Диплом, АВС № 0262651, выдан06.02.1998', 'врач', '19059cd7-41a0-4015-9856-6312661c691e', null, null, null, '1992-09-01', '1998-02-06', 'лечебное     дело'),
        ('e2e4d02a-dc47-42a2-a416-dbfbd682e859', 'Специалитет', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Диплом, АВС № 0246738, выдан22.06.1998', 'Врач', '7b4a73c2-344e-4e0f-a989-dcf077363df6', null, null, null, '1992-09-01', '1998-06-22', 'педиатрия'),
        ('31f2367e-1773-49f4-8cbb-b8acb2799bde', 'Специалитет', 'ММА им.Сеченова', 'Диплом, АВС № 046408, выдан19.06.1998', 'Врач', '064f5262-6876-44d2-8324-5846791d7589', null, null, null, '1992-09-01', '1998-06-19', 'Лечебное  дело'),
        ('93f9daea-a248-4809-99b2-07006a47785d', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, АВС № 0246709, выдан22.06.1998', 'Врач', '46222f03-02fb-430c-8ee2-f8eaa75c6b37', null, null, null, '1992-09-01', '1998-06-22', 'Педиатрия'),
        ('40f545e4-e149-48ec-9c8d-c71bac315c56', 'Специалитет', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Диплом, АВС № 0887552, выдан25.01.1999', 'Врач', '8e21856b-348e-41aa-b949-9b744c057110', null, null, null, '1993-09-01', '1999-01-25', 'педиатрия'),
        ('9239b5f7-e614-409a-8a82-55c97ac83dc4', 'Среднее профессиональное', 'Мытищинское медицинское училище Мособлздравотдела', 'Диплом, УТ № 729431, выдан03.07.1996', 'Медицинская сестра', 'cccacaae-14ec-42a6-b254-4f43966278e0', null, null, null, '1993-09-01', '1996-07-03', 'Медицинская сестра'),
        ('7099eb53-8b31-4475-a76d-10688b81163c', 'Среднее профессиональное', 'Фрязинское МУ', 'Диплом, УТ-1 № 192143, выдан', null, '15b1f1da-b745-44c2-a224-34c078809ece', null, null, null, '1993-09-01', '1997-06-27', 'Медицинская сестpа'),
        ('f9bef309-0276-4800-88ec-4bf3fb869ed2', 'Среднее профессиональное', 'Московское медицинское училище при ЦРКБ МЗ РФ', 'Диплом, УТ № 690097, выдан01.07.1996', null, '309d43c4-10b8-45fd-9098-7e711e2858af', null, null, null, '1993-09-01', '1996-06-27', 'Медицинская сестра'),
        ('78ba4029-8aa1-4005-a1b8-a68f25ca8f24', 'Ординатура', '2-ой Московский Ордена Ленина Государственный медицинский институт имениН.И. Пирогова', 'Удостоверение,№ 110, выдан
01.09.1995', 'врач-педиатр', 'af132b42-43c7-4208-9e57-d66547e4f015', null, null, null, '1993-09-01', '1995-09-01', 'педиатр'),
        ('6a843685-1401-4573-9669-626cbc69da31', 'Среднее профессиональное', 'Узловское медицинское училище_3890109 989', 'Диплом, УТ № 605508, выдан29.06.1995', null, 'beb81213-02ea-42e2-b5d1-410469a8449f', null, null, null, '1993-09-01', '1995-06-30', 'Медицинская сестpа'),
        ('aa8b88ad-2548-4e87-b0c0-b680cb6dd163', 'Специалитет', 'Московское медицинское училище № 12 КЗг. Москвы', 'Диплом, УТ № 695483, выдан28.06.1995', 'Медицинская сестра', 'c4d1d421-d00b-4b68-bf22-9b020bdfb86c', null, null, null, '1993-09-01', '1995-06-28', 'Сестринское дело'),
        ('91e4cce1-b420-4647-87ff-085cde5bda5e', 'Среднее профессиональное', 'Узловское медицинское училище_3890109989', 'Диплом, УТ № 978262, выдан28.06.1996', 'Медицинская сестра', '1d427854-7331-4959-bb54-6d90bd125de7', null, null, null, '1993-09-01', '1996-06-28', 'Сестринское дело'),
        ('a058de05-aea3-4ca6-97b5-f04b391d0244', 'Специалитет', 'Ульяновский госуд.университет', 'Диплом, АВС № 0861533, выдан25.06.1998', 'Врач', '95a02fbf-944f-426c-969f-c7b3f2fc3c18', null, null, null, '1993-09-01', '1998-06-25', 'Лечебное  дело'),
        ('420036d6-2e86-4943-8f6d-5516c3906a77', 'Среднее профессиональное', 'Калмыцкий медицинский колледжим.Т.Хахлыновой', 'Диплом, УТ № 550313, выдан30.06.1995', 'Медицинская сестра', 'dd5f08e6-f5b7-4948-a532-947d92236be4', null, null, null, '1993-09-01', '1995-06-30', 'Сестринское дело'),
        ('0162aa5a-7fe4-4f90-8c1b-c12b8481be0d', 'Ординатура', 'Тверская государственная медицинскаяакадемия_', null, 'Врач', '6023556f-34c1-4cd1-8bbd-49d877001b98', null, null, null, '1993-09-01', '1995-08-31', 'Акушерство и гинекология'),
        ('e15ff46b-e628-4121-a567-166a407faa7d', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'диплом, БВС № 0405167, выдан28.06.1999', 'Врач', '1a078c51-9b98-43e9-8555-6fa87d5f693c', null, null, null, '1993-09-01', '1999-06-28', 'педиатрия'),
        ('2a9234bd-0f1f-4273-b40a-d95f1cb74ac2', 'Среднее профессиональное', '_Тираспольское медицинское училище_', 'Диплом, К № 981629, выдан15.06.1998', 'Акушерка', '3ff8573e-637b-456c-aa4d-48a7f051bce2', null, null, null, '1993-09-01', '1998-06-15', 'Акушерское дело.'),
        ('47463540-17b2-4cd0-83c5-a0b02e3430b5', 'Ординатура', 'Мороз. детская городская клиническая больница', 'Удостоверение,№ 154, выдан
01.09.1995', 'Врач-невролог', '30fb62ce-ed06-4b98-bdeb-825cab479616', null, null, null, '1993-09-01', '1995-09-01', 'Детская неврология'),
        ('8befd375-b836-41ab-a40f-9066c77a48cf', 'Среднее профессиональное', 'Медицинское училище  №8 Комитетаздравоохранения г.
Москвы', 'Диплом, УТ-1 № 196262, выдан28.06.1996', 'Медицинская сестра', '797ba66f-131e-468b-9ef4-057a44050d5c', null, null, null, '1993-09-01', '1996-06-28', 'сестринское дело'),
        ('f895ddab-f6d1-4f73-bae1-39dc3bab393b', 'Среднее профессиональное', 'Серпуховское МУ(техникум)', 'Диплом, УТ № 413231, выдан05.03.1996', 'Фельдшер', 'ae0a5d28-20f1-4250-9db6-f8b71f679ec9', null, null, null, '1993-09-01', '1996-03-05', 'лечебное     дело'),
        ('b257dd70-5668-4603-bd2e-b40b720d1435', 'Среднее профессиональное', 'Сыктывкарский медицинский колледж', 'Диплом, УТ № 913563, выдан28.06.1996', 'Медицинская сестра', 'fe6f6070-d178-4abf-be24-2ace50fb2334', null, null, null, '1993-09-01', '1996-06-28', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('a6fa865a-b899-49eb-974c-85236e7b0b3c', 'Специалитет', 'РоссийскийГосударственный Медицинский университет г.Москва', 'Диплом, АВС № 0887640, выдан28.06.1999', 'Врач', '05c4b7fd-575f-4cfa-b87a-8cf11a1361a2', null, null, null, '1993-09-01', '1999-06-28', '"Педиатрия"'),
        ('7df53eb2-26c0-4914-9ff6-3a1434f57ddb', 'Среднее профессиональное', 'Ереванское особо- специализированно е медицинское училище', 'Диплом, Ц № 006616, выдан01.07.1996', 'Медицинская сестра', '8212a711-dc21-4e58-8cf3-e765cafc092b', null, null, null, '1993-09-01', '1996-07-01', 'сесиpинское дело'),
        ('591e05aa-d6c6-407b-b330-74a66a33a651', 'Среднее профессиональное', 'Бузулукское мед.уч-ще', 'Диплом, УТ № 541933, выдан28.06.1996', 'Медицинская сестра', '934a7c3b-c3a3-432d-a286-8c6d89175136', null, null, null, '1993-09-01', '1996-06-28', 'сестринское дело'),
        ('10bbfd26-3846-4fc6-ae6b-0b89266376a2', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 237, выдан
01.03.1995', 'Врач детский хирург', 'a3af31e5-b2c4-48a3-ae99-3f31b7725e8c', null, null, null, '1993-09-01', '1995-03-01', 'Детская хирургия'),
        ('9c75b2c5-d798-48ef-b17a-1890ec3cd2c8', 'Специалитет', '"Российскийгосударственный мед.университет"', 'Диплом, БВС № 0405695, выдан31.01.2000', 'Врач', 'dafde33b-64a6-48c5-9e22-70a4bea1a323', null, null, null, '1993-09-01', '2000-01-31', 'Педиатрия'),
        ('97077367-e749-4e7e-8762-ece84010b8bd', 'Специалитет', 'Северо-Осетинчкая госмедакадем', 'Диплом, ВСБ № 0348866, выдан15.06.2003', 'Врач', 'a214054d-d412-423b-87b0-d5736e09b60a', null, null, null, '1993-09-01', '2003-06-11', 'Педиатрия'),
        ('c0bf1917-12a2-4dfe-adda-7a122a4dcac0', 'Среднее профессиональное', 'Серпуховское медицинское училище МЗ', 'Диплом, УТ-1 № 192876, выдан03.07.1997', 'Медицинская сестра', '38e3bfab-4319-4cbf-8512-d1c5ca7b3010', null, null, null, '1993-09-01', '1997-07-03', 'сестриснкое дело'),
        ('b954b39e-ecbc-4e20-aa84-97273c813330', 'Среднее профессиональное', 'Мытищинское медицинское училище Мособлздравотдела', 'Диплом, УТ-1 № 012808, выдан03.07.1996', 'Медицинская сестра', 'c845418a-f774-4c75-b123-f5c451e76b25', null, null, null, '1993-09-01', '1996-07-03', 'сестренское дело'),
        ('d16270c4-28df-4799-b08d-a7d1017a8a01', 'Специалитет', '"Российский государственный мед.университет"', 'Диплом, АВС № 0878870, выдан25.01.1999', 'Врач клинической лабораторной
диагностики', 'f5cf967c-2595-4fbd-9525-637fa80384f8', null, null, null, '1993-09-01', '1999-01-25', 'Педиатрия'),
        ('301ef9b9-da0f-47af-94a3-571c94566dd1', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, АВС № 0887559, выдан25.01.1999', 'врач', 'c4ecacf8-b6f5-4329-96e4-702bb9b2c1b7', null, null, null, '1993-09-01', '1999-01-25', 'Педиатрия'),
        ('24a103fd-3e43-4c49-98dd-7b8a6968a77a', 'Среднее профессиональное', 'московскийобластной мед.колледж', 'Диплом, УТ № 413637, выдан29.06.1995', 'Медицинская сестра', '24f92137-6478-4cf8-a03b-97282e7e25ec', null, null, null, '1993-09-01', '1995-06-29', 'Сестринское дело'),
        ('1192cf50-88a9-49d2-a550-242ec3b12c64', 'Среднее профессиональное', 'МОМК', 'Диплом, УТ № 413629, выдан03.07.1995', null, 'f0db2ce5-187c-489f-bbea-0f29a4c6a8c5', null, null, null, '1993-09-01', '1995-05-29', 'Сестринское дело'),
        ('99a043a7-72a2-44b7-be2b-39681be6a617', 'Специалитет', 'Государственное образовательное учреждение среднего профессиональног о образования города Москвы "Медицинское училище № 19 Департамента здравоохранениягорода Москвы"', 'Диплом, УТ-1 № 204296, выдан25.06.1997', 'Медицинская сестра', 'a2213f83-5ed6-4931-b96e-ffd2e12255e7', null, null, null, '1993-09-01', '1997-06-25', 'Сестринское дело'),
        ('976886a1-fc45-48d9-b974-86e0035d5cbd', 'Специалитет', 'Московская медицинская академия имени И.М.Сеченова Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Диплом, БВС № 0049078, выдан20.06.1996', 'врач', '208ee29b-d940-4f85-b44d-b37c146e9cc9', null, null, null, '1993-09-01', '1996-06-20', 'Медико- профилактическ ое дело'),
        ('d36a696a-366b-4652-b54c-0ab05d33ab82', 'Среднее профессиональное', 'Медицинское училище при Городской клиническойбольнице им.С.П.
Боткина', 'Диплом, УТ-I № N395308, выдан', null, '04516cdb-1af5-4ba6-af6f-ceff09cacfba', null, null, null, '1994-01-01', '1997-07-01', 'сестринское дело'),
        ('156f37d6-18c0-4112-affb-07d22537bfb9', 'Интернатура', 'Азербайджанский государственный институт им.Н.Нариманова', 'Удостоверение,№ 000516,
выдан 30.06.1995', 'Врач-педиатр', '2b23073f-5a28-4d56-9166-60e588cbd2c8', null, null, null, '1994-08-01', '1995-06-30', 'Педиатрия'),
        ('e36d2437-cd9a-418a-980e-a7399e989d3d', 'Специалитет', 'Институт восточноймедицины РУДН', 'Диплом, БВС № 0137078, выдан30.06.2000', 'Врач', '3277ec2b-72b2-4965-ae73-e4dffedcb068', null, null, null, '1994-09-01', '2000-06-28', 'Лечебное  дело'),
        ('57d0ecfe-304f-4d4d-8687-4d784f364556', 'Специалитет', 'Российский государственный медицинскийуниверситет', 'Диплом, ДВС № 0573109, выдан26.06.2000', 'врач', '84052f61-97e3-4939-ad0e-07ec9027ceed', null, null, null, '1994-09-01', '2000-06-26', 'педиатрия'),
        ('270bc1a2-018f-44f9-a805-7b07571f4e4e', 'Среднее профессиональное', 'Фрязинское МУ', 'Диплом, СБ № 0315784, выдан29.06.1998', 'Медицинская сестра', '4b621f0d-43d3-4108-8154-b385a1a060eb', null, null, null, '1994-09-01', '1998-06-29', 'Сестринское дело'),
        ('1b5316ed-d325-42e3-9136-ce9cc983761d', 'Среднее профессиональное', 'ГБОУ СПО городаМосквы МУ №1 ДЗМ', 'Диплом, УТ № 152010, выдан30.06.1997', null, '9a466625-7db7-4e01-afe4-060405721e68', null, null, null, '1994-09-01', '1997-06-25', 'сестринское дело'),
        ('b1f24f0f-ac63-452d-a849-a1de0505796c', 'Специалитет', 'Оренбургская государственая медицинская академия', 'Диплом, БВС № 0747259, выдан28.06.2000', 'Врач-педиатр', 'eb4750b7-f09b-4b2e-bfcb-af0e46ad6f9f', null, null, null, '1994-09-01', '2000-06-22', 'Педиатрия'),
        ('862ddd84-52a5-4dc3-b642-d7109445d6da', 'Среднее профессиональное', 'МУ № 19.', 'Диплом, СБ № 0537545, выдан03.07.1997', 'Фельдшер- лаборант', '0ad6ef50-4a23-40dc-a6c1-77751bb1aa1c', null, null, null, '1994-09-01', '1997-07-03', '" лабораторная диагностика"'),
        ('8a1378a8-667b-4cb8-93d9-fdd170cf7d98', 'Среднее профессиональное', 'Шадринское мед.училище', 'Диплом, СБ № 0335026, выдан27.06.1998', 'Медицинская сестра', '7e3e0a58-3f1d-43d5-b603-d0a9fe71bb35', null, null, null, '1994-09-01', '1998-06-27', 'Сестринское дело'),
        ('20b43da6-cc28-4cc2-8f63-dca710508f4e', 'Ординатура', 'Департамент здравоохранения города Москвы', 'Удостоверение,№ 15, выдан
01.05.1996', 'Врач', '0a3827d8-56e6-4172-a2d0-05136097f4ed', null, null, null, '1994-09-01', '1996-05-01', 'Оториноларинго логия'),
        ('299a12cb-8c25-4fc2-9237-f06ae6fceeaa', 'Среднее профессиональное', 'Россошанское медицинское училище Министерства здравоохранения РСФСР', 'диплом, СБ № 0104880, выдан25.06.1998', 'Медицинская сестра', 'ce055552-f858-40f5-8b8d-8087624f3958', null, null, null, '1994-09-01', '1998-06-25', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('1eaa7bb6-fe91-4435-b979-ec001f3f3a40', 'Среднее профессиональное', 'Пушкинское медицинское училище_3726040 556', 'Диплом, УТ № 413861, выдан05.07.1996', 'Медицинская сестра', 'ed6569c7-95d3-451f-ab45-7d08c90fc08c', null, null, null, '1994-09-01', '1996-07-05', 'Медицинская сестра'),
        ('7581b3cf-3fd4-4f65-9e86-5a1e8f33c6f1', 'Среднее профессиональное', 'Наро-Фоминское медицинское училище', 'Диплом,  № 211605, выдан07.07.1997', null, '952521fc-c7a8-4e65-bc6f-2250e3803f5a', null, null, null, '1994-09-01', '1997-07-03', 'Медицинская сестра'),
        ('893b2819-20e3-44bc-96d1-d55dfc8b7160', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ДВС № 0573235, выдан26.06.2000', 'Врач', '46f40def-d62c-4716-84dd-e565b04f80b6', null, null, null, '1994-09-01', '2000-06-26', 'Педиатрия'),
        ('2f819926-ac67-47a5-ae6a-7d398b207712', 'Ординатура', '2-й МОЛГМИим.И.М.Пирогова', 'Удостоверение,№ 242, выдан
01.09.1996', 'Врач-педиатр', '353da0d1-ddab-4efb-8292-ac8cb567fcbe', null, null, null, '1994-09-01', '1996-09-01', 'педиатрия'),
        ('69076dc3-533d-4298-8b07-d2d7231a43bb', 'Среднее профессиональное', 'Медицинское училище № 30 г.Москвы', 'Диплом, СБ № 0409804, выдан26.06.1998', 'Медицинская сестра', 'f828c733-420b-47a9-8eb5-b930dfcb7707', null, null, null, '1994-09-01', '1998-06-26', 'сесиpинское дело'),
        ('2a93c6d2-e5fe-4838-b692-97c322a786e7', 'Среднее профессиональное', 'Московский медицинский колледж № 1', 'Диплом, УТ-I № 013051, выдан05.07.1996', 'медицинский лабораторный техник( фельдшер -
лаборант)', '415e8a75-8d5d-4e18-a5aa-260b4bb7cfdf', null, null, null, '1994-09-01', '1996-07-05', 'лаборатоная диагностика'),
        ('9d240bb9-3b2b-4d16-b71a-2a12252fa014', 'Среднее профессиональное', 'Московское медицинское училище № 30', 'Диплом, УТ-1 № 604273, выдан30.06.1997', 'Медицинская сестра', 'e44e984a-d5ba-42dc-a638-9df38cf397d8', null, null, null, '1994-09-01', '1997-06-30', 'Сестринское дело'),
        ('78f277cc-f262-4715-bcf3-4a9bdb099316', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'диплом, БВС № 0405744, выдан26.06.2000', 'Врач', '7d746039-c43c-4aae-86f5-0046fd6490b0', null, null, null, '1994-09-01', '2000-06-26', 'Педиатрия'),
        ('5c9b83f3-0261-4ddc-a6dc-613fc5baa044', 'Специалитет', 'ММА', 'Диплом,  № ДВС 0294032, выдан20.06.2000', 'врач', '5fdfca39-728b-49ec-b355-b93da7d3a68c', null, null, null, '1994-09-01', '2000-06-20', 'лечебное дело'),
        ('8f4509b6-d8f3-41be-8f3b-6375598cb485', 'Среднее профессиональное', 'Орловское МУ', 'Диплом, УТ № 918104, выдан28.02.1999', 'акушерка', 'b197d01f-d9f8-4ca1-9baf-0f32d57b1b1e', null, null, null, '1994-09-01', '1997-02-28', 'Акушерское дело'),
        ('202f6115-017c-44c4-a497-bf20017f4f59', 'Специалитет', 'ФГБОУ ВОРоссиский государственный медицинский университет"', 'Диплом, БВС № 0405755, выдан30.06.2000', 'врач', '013589ee-1253-496c-b138-8df9184e4d5e', null, null, null, '1994-09-01', '2000-06-26', '"Педиатрия"'),
        ('aa5c564f-ebb0-4bbc-8567-8355ed3885a1', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, БВС № 0405871, выдан31.01.2000', 'Врач', '41c6b6d8-40c9-4c1c-b0f5-95dfb7da6cf2', null, null, null, '1994-09-01', '2000-01-31', 'Педиатрия'),
        ('8f067ee5-fa85-4567-b9dc-c5fd56153eca', 'Среднее профессиональное', 'Медицинское училище № 30г.Москвы', 'Диплом, СБ № 1635819, выдан26.06.1998', 'Медицинская сестра', '7aba548f-2c1b-4a0e-b14b-a31f00ce70e6', null, null, null, '1994-09-01', '1998-06-26', 'сестринское дело'),
        ('945e207c-eb44-432a-b83e-77cb01983852', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 638, выдан
01.09.1996', null, 'f0b5c681-8ed8-4d24-bbe5-7a2bdd905323', null, null, null, '1994-09-01', '1996-09-01', 'оториноларинго логия'),
        ('c36b80ef-d421-4c3a-bcc7-134a4bded2f0', 'Интернатура', 'КрасноярскийГосударственный медицинский институт_2036756 7', 'Удостоверение,№ б/н, выдан 31.07.1995', 'врач-педиатр', '8e313d74-b9ff-4c18-b289-f0de1ee7e066', null, null, null, '1994-09-01', '1995-07-31', 'Педиатрия'),
        ('627221df-6342-4e0f-bd75-cf3e83feee0a', 'Среднее профессиональное', 'Медицинское училище № 3.', 'Диплом, УТ-I № 204040, выдан30.06.1997', 'Медицинская сестра', '45a3a199-c159-400c-857b-200b8d54f25a', null, null, null, '1994-09-01', '1997-06-30', 'Сестринское дело'),
        ('ce114cfe-c2ae-44ef-a9b9-d4a913e12930', 'Среднее профессиональное', 'ГБОУ СПО"Медицинское училище № 9 ДЗМ"', 'Диплом, СБ № 4255746, выдан25.05.2005', 'Медицинская сестра', '20acded8-aef7-4cc9-bf3a-bbfa00591b0a', null, null, null, '1994-09-01', '1996-05-25', 'сестриснкое дело'),
        ('b40c386d-cb37-4624-91b2-785687af23b1', 'Среднее профессиональное', 'Медицинское училище №3 г. Москвы', 'диплом, СБ № 0537721, выдан29.06.1998', 'Медицинская сестра', '9c8b2a92-0c4a-40a9-b158-4731db56ff96', null, null, null, '1994-09-01', '1998-06-29', 'сестринское дело'),
        ('5fdc325f-20a8-4e1f-919b-b341e8a37714', 'Ординатура', 'Первый Московский государственный медицнский университет имени И.М. Сеченова', 'Удостоверение,№ 111, выдан
31.08.1996', 'врач- нейрохирург', '4e084bd0-f7e5-44e9-a2c6-1bcc7294bead', null, null, null, '1994-09-01', '1996-08-31', 'Нейрохирургия'),
        ('ca1c8a8a-67f7-492e-8d63-c487227c8fb5', 'Специалитет', 'Луганский государственный медицинский университет_3263190277', 'Диплом, А № 839532, выдан26.06.2000', 'Врач', '48ccd727-a4e4-4bae-baa1-9a02a87771ae', null, null, null, '1994-09-01', '2000-06-26', 'Лечебное  дело'),
        ('cba588d7-32d8-457d-a6fa-8b5b3749f70a', 'Среднее профессиональное', 'Московское фармацевтическое училище № 10 ГУ здравоохраненияМоскорисполкома', 'Диплом, УТ-I № 551166, выдан01.07.1997', 'медицинский лабораторный техник( фельдшер -
лаборант)', '840ac8aa-08a1-4698-b280-8e7fdf753ef2', null, null, null, '1994-09-01', '1997-07-01', 'лаборатоная диагностика'),
        ('0b839a88-601f-47e2-9dcb-9d8c8942b747', 'Среднее профессиональное', 'Московское медицинское училище №37_', 'Диплом, УТ-1 № 608440, выдан02.07.1997', 'медсестра', '89d20422-501c-4935-a945-a9387de0f6a2', null, null, null, '1994-09-01', '1997-07-02', 'Медсестра'),
        ('5bc96dfc-d166-4dbf-b2cb-5415bcc52fbe', 'Ординатура', 'Мороз. детская городская клиническаябольница', 'Удостоверение,№ 220, выдан
01.09.1996', 'Врач', 'fb6796a2-ad9b-4f64-970b-e986aa65992a', null, null, null, '1994-09-01', '1996-09-01', 'Педиатрия'),
        ('321d68b8-72e5-494b-a561-6c545715d0c3', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение, ШВ № 214867,выдан
01.09.1996', 'Врач', '49e4392d-20a1-4347-8fe3-276ee1b8f04c', null, null, null, '1994-09-01', '1996-09-01', 'Офтальмология'),
        ('2df04ef8-905f-4c23-9f51-8ef27c8c2342', 'Ординатура', 'Департамент здравоохранения г.Москвы', 'Удостоверение,№ 103, выдан
01.09.1996', null, '6ee7bcd1-9bee-43fd-97af-993b802a7b03', null, null, null, '1994-09-01', '1996-09-01', 'Гематология'),
        ('1c3ba9b5-0e3d-4a30-baa5-c2eb6ec923e2', 'Интернатура', 'ГОУ ВПОМордовский
Государственный университет имени Н.П. Огарева.', 'Удостоверение,№ 36, выдан
30.06.1995', 'Врач- анестезиолог- реаниматолог', '4a08649e-64ba-4448-af94-58d33d001626', null, null, null, '1994-12-19', '1995-06-30', 'Анестезиология- реаниматология'),
        ('d786b773-8114-42b0-8ffd-589e63d6590c', 'Интернатура', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Удостоверение,№ 2266, выдан
24.12.1995', null, 'f98b4bd0-0de8-4c9e-86e3-2f69571910e6', null, null, null, '1995-03-01', '1995-12-01', 'Педиатрия'),
        ('ee8e1d6c-76f5-4055-97ba-e604f2d8a856', 'Интернатура', 'Курский гос.мед.унив', 'Удостоверение,№ 50, выдан
01.07.1996', 'Врач анестезиолог-
реаниматолог', '0ad20bad-025b-44ce-8e23-5c26641f72e2', null, null, null, '1995-08-01', '1996-07-01', 'Анестезиология и
реаниматология'),
        ('0a8fa188-9a59-49e1-b676-1e2ab0f1d2b8', 'Интернатура', 'Ташкентский государственный медицинскийинститут', 'Удостоверение,№ 438, выдан
10.06.2009', 'Врач анестезиолог- реаниматолог', '2e6c751c-4b1e-4eb6-a5c8-e3c89e011ce9', null, null, null, '1995-08-25', '1996-06-30', 'детская анестезиология и
реаниматология'),
        ('9e24cdb1-1e11-485b-8f81-eb1734a7bb2d', 'Специалитет', 'Читинская ГМА', 'Диплом, ДВС № 0546388, выдан22.06.2001', 'Врач', 'c57c89b5-4c51-4282-b5d8-9462c891852d', null, null, null, '1995-09-01', '2001-06-20', 'Педиатрия'),
        ('558d2810-5e9d-4062-9de2-ed5e932cc3ab', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, БВС № 0895678, выдан25.06.2001', 'врач биохимик', '4fb85ba5-4c4b-47c2-a822-d98c1fb31a2b', null, null, null, '1995-09-01', '2001-06-25', 'медицинская биохимия'),
        ('26fc38f2-1e3f-43eb-9931-eedff86f45d0', 'Специалитет', 'Ереванский государственный медицинский университет_4121386545', 'Диплом, АD № 082121, выдан26.11.2012', 'Врач', '245fcba8-a1a3-4bda-8ecd-a1119566e033', null, null, null, '1995-09-01', '2001-06-30', 'Педиатрия'),
        ('5733f0f6-2d89-4c40-bd3c-757001332ffe', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ДВС № 0571941, выдан25.06.2001', null, 'ec11ee59-df8f-4fd9-8462-52903f4ce178', null, null, null, '1995-09-01', '2001-06-25', 'медицинская биохимия'),
        ('3a22b818-df32-43a7-8aa8-1f94aa012ef7', 'Специалитет', 'Российский государственный мед. университет', 'Диплом, ДВС № 05739, выдан25.06.2001', null, '25077dc2-a3cc-462e-a1db-eadd19a7cfb1', null, null, null, '1995-09-01', '2001-06-25', 'Педиатрия'),
        ('8cbbe3ab-05ad-477a-a8e9-34de46096dd4', 'Ординатура', '2-Й МОЛГМИим.Н.И.Пирогова', 'Удостоверение,№ 115, выдан
01.09.1997', 'Врач анестезиолог- реаниматолог', 'e317a03a-cef9-4be6-933b-eca6989b3b9e', null, null, null, '1995-09-01', '1997-09-01', 'Анестезиология- реаниматология'),
        ('fe32f396-ca8c-4820-bd89-2282a45d2d7a', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ДВС № 0573620, выдан29.01.2001', 'Врач', 'b5d7e6d6-9df4-4b90-a614-0606355ce019', null, null, null, '1995-09-01', '2001-01-29', 'Педиатрия'),
        ('4af94ac6-782d-49d5-8928-8c86d2deddc5', 'Среднее профессиональное', 'Кимрский медицинский колледж', 'Диплом, СБ № 0095561, выдан05.07.1999', 'фельдшер', '7534822e-66d2-4b29-83f0-28356f228f57', null, null, null, '1995-09-01', '1999-07-05', 'лечебное     дело'),
        ('31b2df6e-cc68-47de-a5c8-f048e22d8611', 'Среднее профессиональное', 'Острогожское медучилище', 'Диплом, СБ № 0107671, выдан26.06.1998', 'медицинский лабораторный техник', '04267cd4-2fb4-440d-b12c-0b09f15b7c5d', null, null, null, '1995-09-01', '1998-06-26', 'лабораторная диагностика'),
        ('dff31f58-ef83-4e16-acb0-99f086a9b826', 'Специалитет', 'МосковскийГосударственный Медико- Стоматологически й  Институт', 'Диплом, ОК № 133581, выдан24.06.2011', null, '0975cd1f-37e2-4861-9339-9c8c2fbf7c68', null, null, null, '1995-09-01', '2011-06-24', 'лечеб.дело'),
        ('0d8bbfff-04ba-49ca-8c13-133e50954595', 'Среднее профессиональное', 'Коломенское   МУ', 'Диплом, СБ № 0030027, выдан30.06.1998', 'Медицинская сестра', 'b1a85b26-01be-4be9-a04f-afecda86fabe', null, null, null, '1995-09-01', '1998-06-30', 'Сестринское дело'),
        ('105a2f38-0789-4373-8f7d-c334c26c3404', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение, ЭВ № 258826,выдан
19.02.1998', 'Врач', '1b4eec24-cbc2-42a1-87b4-598b1d5bdd11', null, null, null, '1995-09-01', '1998-02-19', 'Офтальмология'),
        ('40d20b1b-4a43-4e04-a7bc-90cc1c30fe47', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ДВС № 0573932, выдан25.06.2001', 'Врач', '7218d56d-7c77-47bf-8ad1-1b05f5a5e5d6', null, null, null, '1995-09-01', '2001-06-25', 'педиатрия'),
        ('9a70380b-d673-45ae-bc6b-e086a03262ec', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом,  № , выдан 25.06.2001', 'Врач-педиатр', 'e0d7f5b9-82f3-46e8-943e-00965fc97caf', null, null, null, '1995-09-01', '2001-06-25', 'Педиатрия'),
        ('61563ab1-70f7-4177-8161-99b329cbcf9c', 'Среднее профессиональное', 'КАЛУЖСКИЙ БАЗОВЫЙ МЕДКолледж', 'Диплом, СБ № 0339632, выдан24.06.1998', 'Медицинская сестра', '4fb74f7d-b66e-4d05-aba5-189ca81959a6', null, null, null, '1995-09-01', '1998-06-24', 'сестринское дело'),
        ('692ab2c2-4f8b-4d1c-975a-f6bea9a78743', 'Интернатура', 'Владивостокскиймедицинский институт', null, 'Врач-педиатр', 'aa3ba3af-e228-480d-a87a-d68ffe0bba58', null, null, null, '1995-09-01', '1996-07-31', 'педиатр'),
        ('6c4aa7af-fe5f-43cd-a902-a85870479245', 'Среднее профессиональное', 'Омское медицинское училище№4_2027006713', 'Диплом, СБ № СБ-0217257,выдан
01.07.1998', null, '6b2bd49f-eb17-488d-a255-a3c2b19f6011', null, null, null, '1995-09-01', '1998-07-01', 'сестринское дело'),
        ('0ea942d2-f9ac-4fcf-bad9-036412226762', 'Среднее профессиональное', 'ГБОУ СПО города Москвы Медицинское училище № 3 Департамента здравоохранения города Москвы', 'Диплом, СБ № 0537800, выдан29.06.1998', 'Медицинская сестра', 'ef20e7ee-1410-456a-9ad9-d4c214a78e1e', null, null, null, '1995-09-01', '1998-06-29', 'Сестринское дело'),
        ('65e09a94-735b-4df5-ba89-f7fa7f5ef1a8', 'Специалитет', 'ГБОУ ВПО"Сибирский государственный медицинский университет" МЗРФ', 'Диплом, БВС № 0827550, выдан23.06.2001', 'Врач-педиатр', 'ad36c2d6-403c-42c5-b4f9-7dbbd4c4bdba', null, null, null, '1995-09-01', '2001-06-23', 'Педиатрия'),
        ('9eede97c-afad-4038-97bb-aeddd9e692bd', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ДВС № 0573968, выдан25.06.2011', 'Врач клинической лабораторной
диагностики', '3da3b75c-5edf-4c3a-a8e2-ea03cc665a22', null, null, null, '1995-09-01', '2001-06-25', 'врач-педиатр'),
        ('a53175d9-e210-4393-b10d-00f5bfd967ae', 'Специалитет', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Диплом, БВС № 0895687, выдан25.05.2001', 'Врач', 'a435a058-45d4-4d60-b3d1-9b3fa2e3736b', null, null, null, '1995-09-01', '2001-06-25', 'педиатрия'),
        ('24a874fe-5d38-436b-a94f-2109f8ba7fa7', 'Специалитет', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Диплом, БВС № 0895684, выдан25.06.2001', 'Врач', '63c2983c-6f3d-4dbf-b286-7f4606061f44', null, null, null, '1995-09-01', '2001-06-25', 'педиатрия'),
        ('89936048-62f6-4ddb-a311-f765868cec39', 'Среднее профессиональное', 'МУ № 3 КЗ г.Москвы', 'Диплом, УТ-I № 196981, выдан30.06.1997', 'Медицинская сестра', '2f329ca7-104b-4662-bfe4-26ca9ef578bd', null, null, null, '1995-09-01', '1997-06-30', 'Сестринское дело'),
        ('60e429e3-6cb1-425f-b199-736484d582c9', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, БВС № 0895677, выдан25.06.2001', 'Врач', '676883b3-8084-425d-8e65-89d79b90fd37', null, null, null, '1995-09-01', '2001-06-25', 'Педиатрия'),
        ('f2a3aa5b-0487-4e9e-99be-310aeff707d3', 'Ординатура', 'Научно- исследовательский институт Детскойгематологии', 'Удостоверение, ШВ № 201794,выдан
01.09.1997', null, 'a00a588a-deb3-4a0e-9738-c8c57dd8376a', null, null, null, '1995-09-01', '1997-09-01', 'педиатр'),
        ('92ab26e6-82b0-4714-a0a4-4c855e2270ef', 'Ординатура', 'Морозовская клиническаябольница', null, 'Врач', '09bd35a6-e11a-4eac-87bc-e2a7e26676e9', null, null, null, '1995-09-01', '2000-09-01', 'Детская неврология'),
        ('6f49e231-b915-4783-b600-b2b8dca30068', 'Интернатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 2509, выдан
02.09.1996', 'Врач-педиатр', 'bed125e7-c8f1-4adb-9ca8-4d5ee743b924', null, null, null, '1995-09-01', '1996-08-31', 'педиатр'),
        ('a9fbc808-62ba-4dc2-a1aa-35f8cd46c536', 'Специалитет', 'Московская медицинская академия им. И.М. Сеченова Министерства здравоохраненияСССР', 'Диплом, БВС № 0738962, выдан22.06.2001', null, 'e60a4790-2115-40a7-89b9-c7fb344344fc', null, null, null, '1995-09-01', '2001-06-18', 'Медико- профилактическ ое дело'),
        ('ecd6b442-e368-4f15-b7f5-2c07b25df5b3', 'Ординатура', 'Депаратамент здравоохранениягорода Москвы', 'Удостоверение,№ 164, выдан
01.09.1997', 'Врач-педиатр', 'f4ea9402-9588-4255-a114-336e2356fff1', null, null, null, '1995-09-01', '1997-09-01', 'педиатрия'),
        ('8467f0c1-43d3-4fe3-8cc0-2d2bae3cf5f0', 'Ординатура', 'НЦССХА.Н.Бакулева РАМН', 'Удостоверение,№ 329, выдан
29.10.1998', 'врач-сердечно-
сосудистый хирург', '0c5d5a1c-ec48-4802-a481-37fac262bc48', null, null, null, '1995-09-01', '1997-08-31', 'хирургия
сердечно- сосудистая'),
        ('13ba41d0-0ebd-459e-a3f8-b7e114182738', 'Высшее образование', 'Саратовский государственный медицинскийуниверситет.', 'Диплом, ДВС № 1340110, выдан03.07.2001', 'Врач', 'b2700688-86a1-48da-ae44-1aca44d97cd2', null, null, null, '1995-09-01', '2001-06-21', 'Педиатрия'),
        ('8e52c016-99db-4339-8b2f-bfb638b80ab4', 'Интернатура', '2-ой Московский Ордена Ленина Государственный медицинский институт имениН.И. Пирогова', null, 'Врач', '5c19c389-8051-4460-96ce-23538e519583', null, null, null, '1996-03-01', '1997-02-23', 'детская офтальмология'),
        ('3beda44f-f743-4a43-a7b0-1e2f6814e432', 'Интернатура', 'АмурскаяГосударственная медицинская академия Минздрава России', 'Удостоверение,№ 747, выдан
27.06.1997', 'Врач', '596c7583-27d8-4b35-8f90-de52e84ad930', null, null, null, '1996-08-01', '1997-06-30', 'Детская хирургия'),
        ('d047d14d-f5a7-408f-a5d2-f44438620ed8', 'Ординатура', 'Научно- исследовательский институт Детскойгематологии', 'Удостоверение, БВС № 0036179,выдан
01.09.1998', 'Врач-педиатр', '78e18340-d86c-483d-bd6c-bbb7724b53e5', null, null, null, '1996-09-01', '1998-08-30', 'Педиатрия'),
        ('8359955b-e02c-495a-b647-c2c6fdde5916', 'Специалитет', 'ГОУ  ВПО  МГГУим. М.А.Шолохова', 'Диплом, ДВС № 1965271, выдан22.06.2002', 'Врач', '6da8134f-f54c-4884-987a-8df05225ddec', null, null, null, '1996-09-01', '2002-06-22', 'Лечебное  дело'),
        ('9e61e6bc-d97f-440e-b80b-67b6662ab93e', 'Специалитет', 'Государственная классическая академия имениМаймонида', 'Диплом, ДВС № 1055743, выдан14.07.2002', 'Врач', 'fc78aea4-9de9-4d72-a68e-a0af2e472d4e', null, null, null, '1996-09-01', '2002-06-28', 'Лечебное  дело'),
        ('56c394c0-8c60-4e9d-b17e-a37e9705c059', 'Специалитет', '"Российский государственный мед.университет"', 'Диплом, ДВС № 1236720, выдан24.06.2002', 'Врач-педиатр', '87fc4001-3eef-4daa-956d-8b4550cf4bb2', null, null, null, '1996-09-01', '2002-06-24', 'Педиатрия'),
        ('b654d9bd-a2d4-4622-8abc-bbb60778bb8a', 'Среднее профессиональное', 'Медицинский колледжРоссийской академии
медицинских наук', 'Диплом, СБ № 1369429, выдан01.07.1999', 'Медицинская сестра', 'bf0aa35b-157a-4cc2-a67f-675c7d2a43bb', null, null, null, '1996-09-01', '1999-07-01', 'Сестринское дело'),
        ('0c18f79c-4fe4-46a4-893b-95cf72ab4b69', 'Специалитет', 'Новосибирский государственный медицинский институт', 'Диплом, ИВС № 0401104, выдан19.06.2002', 'Врач-педиатр', '5d6511af-12c0-443e-9589-44ca1d7bf166', null, null, null, '1996-09-01', '2002-06-19', 'Педиатрия'),
        ('3f13d457-6875-49e9-9c3a-70222152d370', 'Клиническая ординатура', 'ФГБОУДПО РМАНПОМинздрава России', 'Удостоверение, АА № 000152,выдан
31.08.1998', 'врач- мануальный терапевт', '3f0a22d0-5bcc-426a-8914-d9068af76e6a', null, null, null, '1996-09-01', '1998-08-31', 'мануальная терапия'),
        ('1b765dab-789f-4976-878b-785634d92e4c', 'Ординатура', 'НЦССХА.Н.Бакулева', 'Удостоверение,№ 313, выдан
31.08.1998', 'врач-сердечно- сосудистый хирург', 'e1cc8605-898e-4886-8d66-59c3ecd5f3ed', null, null, null, '1996-09-01', '1998-08-31', 'Сердечно- сосудистая хирургия'),
        ('5ee00f4e-638b-4cab-92fd-6a0dcde5cf5d', 'Среднее профессиональное', 'Медицинское училище при ГКБ им С.П. Боткина Комитета здравоохранения г.Москвы', 'Диплом, СБ № 0588522, выдан29.06.1998', 'Фельдшер- лаборант', '0f1a9849-8e2e-481a-bf16-483355949530', null, null, null, '1996-09-01', '1998-06-29', 'Лабораторная диагностика'),
        ('5cd3e6b2-3360-445c-9667-6b004a304762', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 1188, выдан
31.08.1998', 'Врач', '1bbb0253-3015-4a42-b3c1-348351e8e281', null, null, null, '1996-09-01', '1998-09-01', 'Офтальмология'),
        ('03eae42d-0f45-423c-be63-54c1dac42a17', 'Ординатура', 'Российский государственный медицинский университет города Москвы Министерства здравоохранения РоссийскойФедерации', 'Удостоверение,№ 1137, выдан
31.08.1998', 'Врач детский хирург', '10178187-a4c6-4c86-9ca6-0583a21a82a0', null, null, null, '1996-09-01', '1998-09-01', 'Детская хирургия'),
        ('14b29954-ff82-44fa-86f5-d1e1c80e721b', 'Специалитет', 'Кабардино- Балкарский университет имениБербекова', 'Диплом, ДВС № 1631274, выдан26.06.2002', 'Врач', 'a9c94561-b6a8-44c9-8d1d-4c86c39f9f9f', null, null, null, '1996-09-01', '2002-06-21', 'лечебное     дело'),
        ('17a980db-5e16-484d-b2b4-aa712657267e', 'Интернатура', 'Российский государственный медицинский университет Министерство здравоохранения', 'Удостоверение,№ 2801, выдан
21.07.1997', null, '24e955aa-2fee-4591-a223-cae25c02459e', null, null, null, '1996-09-01', '1997-08-31', 'Детская хирургия'),
        ('4621e4be-15f6-4be1-8800-8870a99ce747', 'Специалитет', 'Астрахан ГМА', 'Диплом, КП № 52113, выдан15.06.2012', 'Врач', 'cc6d7838-1ce7-4f06-939a-4d14c2f8cc7a', null, null, null, '1996-09-01', '2012-06-15', 'Педиатрия'),
        ('9247449d-be63-446a-8d99-7e00793542d1', 'Специалитет', 'Читинская государственная медицинская академия', 'Диплом, ДВС № 1371320, выдан21.06.2002', 'Врач', '7ba649ed-e8ed-4033-941d-62de0c8b21b9', null, null, null, '1996-09-01', '2002-06-21', 'Педиатрия'),
        ('c36d205a-07f5-4bbc-8f07-583847512d17', 'Специалитет', 'Первый Московский государственный медицнский университет имени И.М. Сеченова', 'Диплом, КВ № 57757, выдан29.06.2012', 'Врач', '84ec9b16-86ba-458c-8c6c-7cba9e888748', null, null, null, '1996-09-01', '2012-06-29', 'Лечебное  дело'),
        ('a3c13cab-bc79-4824-8bce-ba96e6b4de40', 'Среднее профессиональное', 'Комитетздравоохранения г.Москвы', 'Диплом, СБ № 1366918, выдан26.02.1999', null, '64295f63-20ab-4563-86a2-346f909eec25', null, null, null, '1996-09-01', '1999-02-26', 'Фельдшер_'),
        ('8819e42b-a5c9-4f68-b035-93f0665e23f5', 'Среднее профессиональное', 'Узловское медицинское училище_3890109 989', 'Диплом, СБ № 0224991, выдан01.03.1999', 'фельдшер', '1838190c-ce24-432d-b3c7-1f33161304a7', null, null, null, '1996-09-01', '1999-03-01', 'Лечебное  дело'),
        ('045edba0-a07a-4691-976a-3ce323453c29', 'Среднее профессиональное', 'Новомосковское мед.училище', 'Диплом, СБ № 1356201, выдан30.06.1999', 'Медицинская сестра', 'f12dbbdf-c567-4e7c-8b46-2ebeeee4f7b8', null, null, null, '1996-09-01', '1999-06-30', 'сестренское дело'),
        ('3510edb3-de4c-4ae8-8684-9ecc3b570454', 'Специалитет', 'ГОУ ВПО"Пятигорская государственная фармацевттческая академия
Росздрава"', 'Диплом, ДВС № 0920076, выдан06.03.2002', 'Провизор', 'ee249372-a012-4d80-9d15-6e2f73dd7289', null, null, null, '1996-09-01', '2002-03-06', 'Фармация'),
        ('4275b899-34e0-4dc4-8e77-3883e4b77696', 'Среднее профессиональное', 'Медицинское училище №3 г.Москвы', 'Диплом, СБ № 0409777, выдан29.06.1998', 'Медицинская сестра', '213c7127-2889-4ff2-bb7f-cbf3ea181dd1', null, null, null, '1996-09-01', '1998-06-29', 'Медицинская сестра'),
        ('070fd095-2e97-4655-98a3-cfe586fe77c3', 'Специалитет', 'ФГБОУ ВПОРоссийский университет Дружбы народов (РУДН)', 'Диплом, ИВС № 0433697, выдан26.06.2003', 'врач', '3971af5b-2989-458a-b6d5-7daecb2c6d5a', null, null, null, '1996-09-01', '2003-06-26', 'Лечебное дело'),
        ('b95b0d7f-1723-4579-900e-b1d9180b96be', 'Ординатура', null, 'Удостоверение,№ 59, выдан
01.09.1998', null, '365e618e-2f37-4bd6-af89-67ae8f7dbb71', null, null, null, '1996-09-01', '1998-09-01', 'Педиатрия'),
        ('45708621-697d-4735-a2c1-a14184a237ab', 'Среднее профессиональное', 'г. Кимры Тверской областиГосударственное образовательное учреждение среднего профессиональног о образования "Кимрский медицинский
колледж"', 'Диплом, СБ № 00955529,выдан 02.06.1999', 'Медицинская сестра', 'b85be213-a9e5-47b8-81c6-1520bc1856f6', null, null, null, '1996-09-01', '1999-06-02', 'Сестринское дело'),
        ('f773c982-a295-4906-85c4-62d58f6779b2', 'Ординатура', 'Государственный научный центр социальной и судебной психиатрии им.В.П. Сербского', 'Удостоверение, АВС №0000105, выдан
01.06.1998', 'Врач', '0cb6fdc6-0f9d-413d-b630-de0bc261e239', null, null, null, '1996-09-01', '1998-06-01', 'Психиатрия'),
        ('17919723-882b-4b9a-a6b7-36f635d7be35', 'Специалитет', 'Одесский государственный медицинскийуниверситет', 'Диплом,  № А 429525, выдан30.06.2002', 'врач', '1e6fbaf8-ccd7-4df1-9fc0-5ae6c0c8ca57', null, null, null, '1996-09-01', '2002-06-30', 'лечебное дело'),
        ('8797d474-9090-4f45-907c-457cfc7eb529', 'Среднее профессиональное', 'Медицинское училище №37', 'Диплом, СБ № 0588257, выдан27.06.1998', 'Медицинская сестра', '2d41ef31-cf02-4152-a02d-6dea1e2bfe59', null, null, null, '1996-09-01', '1998-06-27', 'сестринское дело'),
        ('ca95dd0e-6817-47b7-8fb8-4e510c20d5e1', 'Специалитет', 'РЯЗАНСКИЙ ГМУ', 'Диплом, ИВС № 0211918, выдан27.06.2002', 'Врач', '8b7eb2c7-08b5-4d3f-96bb-d33b843f333b', null, null, null, '1996-09-01', '2002-06-27', 'Лечебное  дело'),
        ('3bf4ff76-4d42-4508-bfbd-bbc2ef351ad3', 'Специалитет', 'Башкирский государственный медицинскийинститут', 'Диплом, БВС № 0626665, выдан30.06.2016', 'Врач', '832da341-dbd6-466d-9a23-be08f13fbbe2', null, null, null, '1996-09-01', '2002-06-25', 'Лечебное  дело'),
        ('b017fb61-f5ba-4039-9e30-e1c813907562', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ДВС № 1252944, выдан24.06.2002', 'Врач', '01070743-a560-40be-aa50-9f9483bf65eb', null, null, null, '1996-09-01', '2002-06-25', 'педиатрия'),
        ('59a54bcf-3264-4d73-8c4b-d08bdef0093c', 'Среднее профессиональное', 'Тульский област.МК', 'Диплом, СБ № 1139579, выдан25.06.2002', 'Медицинская сестра', '016e0915-8ccb-4a7a-bc1d-ef064e10aa06', null, null, null, '1996-09-01', '2002-06-25', 'сестринское дело'),
        ('c866b46d-9aa1-4679-b697-b2744fabb1fc', 'Среднее профессиональное', 'ГБОУ СПОМедицинский
колледж № 7 ДЗМ"', 'Диплом, СБ № 1261413, выдан01.03.1999', 'Фельдшер', 'f065ca89-feca-4d8e-a2a6-cb8dc53e06ca', null, null, null, '1996-09-01', '1999-02-26', 'Лечебное  дело'),
        ('9c138b3a-83b9-4a43-ba0d-89ba94eac198', 'Специалитет', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Диплом, ДВС № 1252942, выдан24.06.2002', 'Врач', 'ca4d0754-965a-4ec7-b16c-2a11b992c6fd', null, null, null, '1996-09-01', '2002-06-24', 'педиатрия'),
        ('52dfa6f6-b6af-4f76-99c8-84064c0c1b9c', 'Ординатура', 'Мороз. детская городская клиническая больница', 'Удостоверение,№ 225, выдан
01.09.1998', 'Врач-педиатр', 'd4eaf4b0-ce2d-4f73-98da-6bf1e6ad9fd3', null, null, null, '1996-09-01', '1998-09-01', 'Педиатрия'),
        ('6a07c6ab-3084-439a-a276-9fc977ffa0eb', 'Интернатура', 'Воронежская государственная медицинская академия', 'Удостоверение,№ 116, выдан
25.01.2005', 'Врач-педиатр', '2cc2ad6f-c286-4c66-b51c-4809cd6614d9', null, null, null, '1996-09-25', '1997-08-25', 'Педиатрия'),
        ('e1b603b8-0170-49a1-88f0-62e61d27371d', 'Интернатура', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Удостоверение,№ 2986, выдан
28.02.1998', 'Врач- офтальмолог', '5b4eff13-c25f-4d99-9132-c2acc5eb1a3a', null, null, null, '1997-03-01', '1998-02-28', 'Офтальмология'),
        ('3efd5a0f-330e-4a6a-bbd0-c4fc191701fa', 'Специалитет', 'ГОУ ВПОМордовский
Государственный университет имени Н.П. Огарева.', 'Диплом, ДВС № 1655452, выдан31.01.2003', 'Врач-лечебник', 'f2586a84-b38b-47b0-8191-1fdde93f2b48', null, null, null, '1997-09-01', '2003-01-30', 'Лечебное дело'),
        ('2b0d5f81-cbd6-43af-8415-79cd769deb64', 'Высшее образование', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ДВС № 1976625, выдан30.06.2003', 'Врач', '819dd2d6-b6d5-41f6-90d8-6dc6ee098177', null, null, null, '1997-09-01', '2003-06-30', 'Педиатрия'),
        ('d2800c7b-64b9-413a-8406-c4709c5ad51b', 'Среднее профессиональное', 'Волгоградский МК№ 1', 'Диплом, СБ № 0183709, выдан03.07.2000', 'акушерка', '5262dff8-7e66-4459-b2d8-fc43d8c67091', null, null, null, '1997-09-01', '2000-07-03', 'Акушерское дело'),
        ('f5d7195b-ddb3-4cc5-8f17-72068fd7a91d', 'Специалитет', 'Московская Медицинская Академия им. И. М. Сеченова', 'Диплом, ВСА № 0196230, выдан16.06.2004', 'Врач', 'f4a2da1b-4531-49be-9d0d-4f7772be0b86', null, null, null, '1997-09-01', '2004-04-16', 'Лечебное  дело'),
        ('4d9665fc-7f15-4d3d-a56a-7ef8114f7387', 'Среднее профессиональное', 'Медицинское училище № 13', 'Диплом, СБ № 1016385, выдан29.06.2000', 'Медицинская сестра', 'a663f04d-c9fd-43a0-858a-c72bbe6a4cfd', null, null, null, '1997-09-01', '2000-06-29', 'Сестринское дело'),
        ('bbcf803e-c72d-478d-9bfc-44f20f0e6196', 'Специалитет', 'Ереванский государственный медицинскийинститут', 'Диплом, АD № 002756, выдан28.06.2003', 'Врач', '64e2d6bb-c966-4d29-aeca-ea5db023d3ad', null, null, null, '1997-09-01', '2003-06-28', 'Лечебное  дело'),
        ('10d47b08-0785-40ad-b348-c080a5f7fe32', 'Среднее профессиональное', 'Медицинское училище № 12 Депатраметна здравоохранения г.Москвы', 'Диплом, СБ № 1640390, выдан04.07.2000', 'Медицинская сестра', '0b60fbff-7e51-48bf-9ba8-33e657a98f77', null, null, null, '1997-09-01', '2000-07-01', 'сестринское дело'),
        ('720f70e3-d363-4401-a783-61d2c8aa8c08', 'Ординатура', 'Научно- исследовательский институт Детскойгематологии', 'Удостоверение,№ 078, выдан
31.08.1999', 'Врач', '5ba948bf-fe29-4ba5-bd01-e80dad451b9b', null, null, null, '1997-09-01', '1999-08-31', 'педиатрия'),
        ('46e1a09d-7b5e-4318-b0f2-6ba9f8e2f782', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ДВС № 1964872, выдан27.01.2003', 'Врач', 'da811ec3-230d-48fe-82f5-29ed77f586ab', null, null, null, '1997-09-01', '2003-01-27', 'педиатрия'),
        ('259601eb-1867-41cb-8409-54af835cf941', 'Среднее профессиональное', 'МУ №5 ДЗ г.Москвы', 'Диплом, СБ № 2729066, выдан26.06.2001', 'медицинский лабораторный техник( фельдшер -
лаборант)', '96cf8735-1028-4e60-b0e0-f22df853d20b', null, null, null, '1997-09-01', '2001-06-26', 'Медицинский лаборант техник'),
        ('460d16c1-298a-42d8-bae8-bd6cbb6f2f50', 'Среднее профессиональное', 'Узловское медицинское училище_3890109989', 'Диплом, СБ № 2932221, выдан29.06.2001', 'Медицинская сестра', '9bc2570f-a9ce-4cb3-87b5-bff96f1ba1e4', null, null, null, '1997-09-01', '2001-06-29', 'Сестринское дело'),
        ('8556cad0-408e-4c28-a7a5-9bb5e82f8300', 'Специалитет', 'Московская медицинская академия имени И.М.Сеченова', 'Диплом, ДВС № 1965729, выдан', 'Врач', 'df660bbd-a211-4471-afa3-33daf1088638', null, null, null, '1997-09-01', '2003-06-20', 'Лечебное  дело'),
        ('953dd618-3a6a-4bb7-b189-0e0586a8fb6b', 'Среднее профессиональное', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, ВСА № 1069787, выдан23.01.2013', 'Врач', '1fe78038-b6ae-473b-89eb-8a59db0161d2', null, null, null, '1997-09-01', '2013-01-23', 'Педиатрия'),
        ('9ed22856-6813-4e25-9d93-46712f39af1a', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, СБ № 1016563, выдан30.06.2000', null, 'a3655207-9b1b-4ede-90f4-59a80b5c6971', null, null, null, '1997-09-01', '2000-06-30', 'Медицинская сестра_'),
        ('e74edabd-d4b7-45eb-8cef-6b5defd717f9', 'Ординатура', 'Научный Центрздоровья детей РАМН', 'Удостоверение,№ 704, выдан
31.08.1999', 'Врач-педиатр', '64884a7a-fcaa-4f3d-aed5-80d32e24bf4b', null, null, null, '1997-09-01', '1999-08-31', 'Педиатрия'),
        ('5cbeba54-d9e7-4158-9d14-ff108ab08ddf', 'Специалитет', 'Федеральное государственное автономное образовательное учреждение высшего образования "Российский университет дружбы народов"', 'Диплом, ВСБ № 0279736, выдан29.06.2004', 'Врач клинической лабораторной диагностики', '3ad1214f-7e52-444f-ae31-5d60a0a38e40', null, null, null, '1997-09-01', '2004-06-28', 'Врач-лечебник'),
        ('4868ec95-10d1-48a6-994d-5bcd83f1605f', 'Среднее профессиональное', 'Государственное бюджетное образовательное учреждение среднего профессиональног о образования города Москвы«Медицинский колледж № 1 Департамента здравоохранения
города Москвы"', 'Диплом, АК № 0126886, выдан30.06.1999', 'Медицинский лабораторный техник', 'c6cf31b3-569e-4639-aa3f-df921db3d7c8', null, null, null, '1997-09-01', '1999-06-30', '" лабораторная диагностика"'),
        ('c213e4cc-40d8-4df1-9b4a-88fd4d7cfcd8', 'Среднее профессиональное', 'МУ N 5', 'Диплом, СБ № 1640173, выдан23.06.2000', 'Акушерка', '3cd585de-539e-4820-8eba-13461c432dbf', null, null, null, '1997-09-01', '2000-01-01', 'Акушерсоке дело'),
        ('13c215af-4877-4c5a-ab5c-b99f04826d4d', 'Среднее профессиональное', 'Медучилище № 3 Комитета здравоохранения г. Москвы', 'Диплом, СБ № 1635523, выдан30.06.2000', 'Медицинская сестра', '6c5bc232-ee46-46dc-a497-1387e42479ec', null, null, null, '1997-09-01', '2000-06-30', 'Сестринское дело'),
        ('930cb629-fa78-4704-b043-42718ea5b2e8', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ДВС № 1160017, выдан27.01.2003', 'Врач', '349cf273-bf57-4896-a5ac-ac5840ee88f7', null, null, null, '1997-09-01', '2003-01-27', 'педиатрия'),
        ('c0ed1b3a-1b10-4ebb-80c8-60e45b8d3d91', 'Специалитет', 'Ижевская государственная медицинская академия Министерства здравоохранения и медицинской промышленности РоссийскойФедерации', 'Диплом, ИВС № 0361674, выдан26.06.2003', 'Врач-педиатр', '67dfc668-be54-4023-bc4b-02782502c388', null, null, null, '1997-09-01', '2003-06-26', 'педиатрия'),
        ('e0f46f03-540c-40b7-b10c-13c4f5a86adc', 'Ординатура', 'Депаратамент здравоохранения города Москвы', null, null, '24111aa6-34ec-4a0f-a737-ce8eea42fe75', null, null, null, '1997-09-01', '1999-09-01', '"Педиатрия"'),
        ('460a1cce-2457-4f4a-8dcc-24c0466d5823', 'Интернатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 3207, выдан
28.07.1998', 'Врач-педиатр', '2c10f9be-2278-4517-ab0a-dcadbd50119c', null, null, null, '1997-09-01', '1998-08-31', 'педиатрия'),
        ('3f65b938-577c-4065-9ef5-30cc3be32d6a', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ДВС № 1976075, выдан30.06.2003', 'врач-педиатр', '677e708f-5761-4237-9ae9-6778285af82e', null, null, null, '1997-09-01', '2003-06-30', 'педиатрия'),
        ('be9bc992-6481-483c-bb1d-9bbad5e76bfb', 'Интернатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 3130, выдан
31.08.1998', null, 'bbfad3fa-0d4f-4fad-84b1-00c26e9c9743', null, null, null, '1997-09-01', '1998-08-31', 'Оториноларинго логия'),
        ('893361be-e52a-483a-ae34-0cb71119e7a0', 'Среднее профессиональное', 'Рязанский МК', 'Диплом, СБ № 1913705, выдан30.06.2000', 'Акушерка', '43bcc40d-ecd3-4619-bab1-d6c38856832b', null, null, null, '1997-09-01', '2000-06-30', 'Акушерка'),
        ('fc9375ba-5012-4c8d-927f-7f46c581339a', 'Среднее профессиональное', 'Мытищ.муниц.мед. училище', 'Диплом, СБ № 3626910, выдан29.06.2002', null, '66f1b894-4fc7-4087-831c-04e7d64ceeba', null, null, null, '1997-09-01', '2002-06-29', 'медицинская сестра'),
        ('742bab35-64af-4428-8ebe-d78d60fdf93b', 'Среднее профессиональное', 'Касимовское медицинское училище_1687189 340', 'Диплом, СБ № 1913468, выдан29.06.2000', 'Медицинская сестра', '214a82b0-2232-4106-843e-163890db6a12', null, null, null, '1997-09-01', '2000-06-29', 'Сестринское дело'),
        ('f9a8ae04-7c8c-41cd-9f44-fa3caebb4e9c', 'Среднее профессиональное', 'Канашское МУ', 'Диплом, СБ № 1874847, выдан26.06.2000', 'Медицинская сестра', '69cf10a9-e507-49bb-a1c5-b587fcc2e2a8', null, null, null, '1997-09-01', '2000-06-26', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('c097d544-8f97-40f0-8d21-6765b5f18108', 'Специалитет', 'Российский государственный медицинскийуниверситет', 'Диплом, ДВС № 1976523, выдан30.06.2003', 'Врач-педиатр', '638be999-adbf-43f0-90bf-5a0410a1fcc4', null, null, null, '1997-09-01', '2003-06-30', 'педиатрия'),
        ('b3d2961f-663d-471b-a7ba-61e40cb34957', 'Ординатура', 'ФГБОУДПО РМАНПОМинздрава России', 'Удостоверение,№ б/н, выдан 31.08.1999', 'Врач-педиатр', '0a1fa922-36b6-486b-8b92-98806656ff52', null, null, null, '1997-09-01', '1999-08-31', 'Педиатрия'),
        ('9061b612-aa7e-446a-9633-eef7d35868c1', 'Интернатура', '"Российскийгосударственный мед.университет"', 'Удостоверение,№ 3473, выдан
05.07.1999', 'Врач-
анестезиолог- реаниматолог', '68352561-3157-4b44-bc48-8c4a460d6dcc', null, null, null, '1998-08-01', '1999-07-31', 'анесиезиолог- реаниматолог'),
        ('51907c51-4f57-48d1-8fdb-8f261a9a37cc', 'Интернатура', 'Негосударственная образ.учрежд.ВПО " Моск.экон-
финанс.институт', 'Удостоверение,№ 001564,
выдан 30.06.1999', 'врач- нейрохирург', '47117696-43d8-4b05-8178-36dcf75179eb', null, null, null, '1998-08-03', '1999-06-30', 'нейрохирургия'),
        ('d5007454-d346-4118-a05a-64b1d3f898c0', 'Специалитет', 'ОГМА', 'Диплом, ИВС № 0729242, выдан25.06.2003', 'врач', 'bbb86396-aec8-4525-92b2-a5e5aeb5f2a1', null, null, null, '1998-09-01', '2003-06-25', 'лечебное дело'),
        ('b16fb118-6350-47a7-810f-53596970afe2', 'Интернатура', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Удостоверение,№ 3457, выдан
31.08.1999', 'Врач- офтальмолог', '7b4a73c2-344e-4e0f-a989-dcf077363df6', null, null, null, '1998-09-01', '1999-08-31', 'Офтальмология'),
        ('6922c26a-9beb-4d07-82ac-7ba016ca34e2', 'Среднее профессиональное', 'Коломенское   МУ', 'Диплом, СБ № 2437952, выдан30.06.2001', 'Фельдшер', '3b11732d-4164-47af-aaab-783e3508a3ac', null, null, null, '1998-09-01', '2001-06-30', 'Лечебное дело'),
        ('763660e4-e5c2-4793-b003-77614a2d3543', 'Специалитет', '"Российскийгосударственный мед.университет"', 'диплом, ВСБ № 0002695, выдан28.06.2004', 'Врач', '26131c69-ee16-4e1b-9947-24344e9abcaf', null, null, null, '1998-09-01', '2004-06-28', 'Педиатрия'),
        ('a9b51e7e-1acb-44c5-b936-af895b0d8ce0', 'Ординатура', 'Научный центр акушерства, гинекологии и перинатологии имени академика В.И.Кулакова Федерального агентства по высокотехнологич ной медицинской помощи, г. Москва', 'Удостоверение,№ 30/2000,
выдан 31.08.2000', null, '62590ba1-4d21-49af-9f6b-943cca3573a9', null, null, null, '1998-09-01', '2000-08-31', 'акушерство и гинекология'),
        ('3975c2fa-1b53-4343-994c-5cb7e751cc51', 'Специалитет', 'ГОУ ВПОМордовский
Государственный университет имени Н.П. Огарева.', 'Диплом, ИВС № 0260711, выдан26.06.2003', 'врач', '6a6fa811-47f1-49d8-9bcf-545d81feee25', null, null, null, '1998-09-01', '2003-06-26', 'лечебное     дело'),
        ('d91c3939-3086-4b47-ba7b-c886b11541f3', 'Специалитет', 'ГОУ ВПОУльяновский гос. университет', 'Диплом, ВСБ № 0300046, выдан26.06.2004', 'врач', '82196a15-0de0-4151-8cf4-4665ecbdc54f', null, null, null, '1998-09-01', '2004-06-26', 'врач'),
        ('97c50873-3f85-453e-ac4a-4ac6654c876d', 'Высшее образование', 'Астрахан ГМА', 'Диплом,  № 1130050260003, выдан
25.06.2014', 'Врач', '938af725-f223-43be-aeb8-de1101180603', null, null, null, '1998-09-01', '2014-06-17', 'Педиатрия'),
        ('344065ea-4481-4b7a-b596-7572567ee7e9', 'Ординатура', 'Научный центр сердечно- сосудистой хирургии имени А.Н. Бакулева Российской академиимедицинских наук', 'Удостоверение,№ рег.№ 470, выдан 30.08.2000', 'врач-кардиолог', '09ec33a7-4570-4a52-a601-352d04b5dd6e', null, null, null, '1998-09-01', '2000-08-30', 'Кардиология'),
        ('d601d7b3-583a-4e5e-b57e-06e86d141c90', 'Среднее профессиональное', 'Медицинское училище № 3.', 'Диплом, СБ № 2731011, выдан29.06.2001', 'Медицинская сестра', 'abcc0201-5c60-4016-8863-d5be53ce06ec', null, null, null, '1998-09-01', '2001-06-29', 'Сестринское дело'),
        ('9ca243a6-ece5-4478-aa33-9dfc43b043d1', 'Среднее профессиональное', 'ГБОУ СПО города Москвы Медицинское училище № 3 Департамента здравоохранениягорода Москвы', 'Диплом, СБ № 2727471, выдан28.06.2002', 'Медицинская сестра', 'c6bd9239-1c3c-40a5-a38e-620a914a5a30', null, null, null, '1998-09-01', '2002-06-28', '"Сестринское дело"'),
        ('d2319602-3d4e-49e7-9f37-16e2035eb066', 'Ординатура', 'НЦССХА.Н.Бакулева РАМН', 'Удостоверение,№ 810, выдан', 'врач', '064f5262-6876-44d2-8324-5846791d7589', null, null, null, '1998-09-01', '2000-12-30', 'анесиезиолог- реаниматолог'),
        ('6e6cc8fd-f9d8-4d80-be67-bd0a3c1ee2df', 'Специалитет', 'ГОУ ВПО"Ставропольская ГМА
Федерального агенства по здравоохранению и социальному
развитию', 'Диплом, ВСА № 0178669, выдан24.06.2004', 'Врач', '4357e989-d7f7-4949-aac0-edcb41aee5ae', null, null, null, '1998-09-01', '2004-06-24', 'педиатрия'),
        ('3a0e6ece-d38e-4d64-810c-245c4b0595b5', 'Интернатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 198, выдан
29.07.1999', 'Врач', '46222f03-02fb-430c-8ee2-f8eaa75c6b37', null, null, null, '1998-09-01', '1999-09-30', 'Дерматовенерол огия'),
        ('7239e7d5-e5bb-4a10-98d3-de2c663594e8', 'Специалитет', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Диплом, ВСБ № 0002141, выдан26.01.2004', 'Врач', '0d32db2d-20ac-45ac-b2e3-5ac38fe6ecbc', null, null, null, '1998-09-01', '2004-01-26', 'Педиатрия'),
        ('3f69956a-b75f-4714-aa35-2fd8a4f3a5e7', 'Специалитет', 'Гос.класс.акад.им. Маймонида', 'Диплом,  № ВСВ 0679164, выдан22.06.2004', null, '35894848-f079-43f8-8a05-c6d86058329e', null, null, null, '1998-09-01', '2004-06-30', 'лечебное дело'),
        ('5c493356-ac6b-4065-8fa1-de428106ec2e', 'Специалитет', 'ГОУ ВПОЯрославская государственная медицинская академия', 'Диплом, ВСА № 0351238, выдан22.06.2005', null, 'f0706cbe-eaa3-4de2-bcfa-5eea1c586716', null, null, null, '1998-09-01', '2005-06-22', 'педиатр'),
        ('c33c3667-358e-450f-9bcd-faf964508a59', 'Среднее профессиональное', 'Рязанский баз.мед.колледж', 'Диплом, СБ № 2688006, выдан29.06.2001', null, '396d4f22-e6c9-4c4b-99db-84cadae5ee5b', null, null, null, '1998-09-01', '2001-06-29', 'Сестринское дело'),
        ('40d6a5b4-1072-4f13-b065-0fccd1ed61f8', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСА № 0174200, выдан28.06.2004', 'Врач-педиатр', '505bc002-03b1-4291-b4c3-553f53aec47c', null, null, null, '1998-09-01', '2004-06-28', 'педиатр'),
        ('70b24cfe-bdf8-47a8-ad26-0de778888573', 'Ординатура', 'Научно- исследовательский институт Детскойгематологии', 'Удостоверение, БВС № 0021651,выдан
31.08.2001', null, 'b8af9acb-4132-4469-88ae-eda249c63fd8', null, null, null, '1998-09-01', '2001-08-31', 'педиатрия'),
        ('1295436c-e295-4c8a-b054-26e73a43967b', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСБ № 0002701, выдан28.06.2004', 'Врач', 'f473f96d-193e-4c52-9453-7a67b721e52d', null, null, null, '1998-09-01', '2004-06-28', 'Педиатрия'),
        ('b4467380-2aa9-4bcd-9c1f-9fbded4e29f4', 'Среднее профессиональное', 'Лабинское медицинское училище', 'Диплом, СБ № 1007022, выдан03.07.2001', 'Фельдшер', '690432c2-d100-4ada-9c30-b4b69c128101', null, null, null, '1998-09-01', '2001-07-03', 'лечебное дело'),
        ('15bb5f7a-9541-4b63-aced-06885ba69fae', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 1979, выдан
01.09.2000', null, 'fd9c854e-fb2c-40ea-bed4-41fd7356a179', null, null, null, '1998-09-01', '2000-09-01', 'оториноларинго логия'),
        ('39b474ad-b9d5-46de-b4ae-f5e699d9a39d', 'Специалитет', 'Кыргызская государственная медицинская академия имени И.К.Ахунбаева', 'Диплом, ЕВ № 61193, выдан27.06.2003', null, 'e64b30cf-f4ff-46f4-b4ee-893933cb2c7c', null, null, null, '1998-09-01', '2003-06-27', 'Стоматология'),
        ('e980c61a-63e0-4340-861f-be26502e36da', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, СБ № 2732071, выдан29.06.2001', null, 'd5e72a1c-a687-45ea-a065-6bfe4a34678d', null, null, null, '1998-09-01', '2001-06-29', 'Медицинская сестра'),
        ('a34c70fe-2f13-4bbe-b604-8aa39971bbea', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 202, выдан
01.09.2000', 'Врач', '963d2e92-ce7e-49fa-b78d-447e06824998', null, null, null, '1998-09-01', '2000-09-01', 'Педиатрия'),
        ('ed6a2d7b-341e-4bcf-93aa-19d640fc327c', 'Специалитет', 'Федеральное государственное автономное образовательное учреждение высшего образования "Российский университет дружбы народов"', 'Диплом, ВСГ № 0279796, выдан29.06.2004', 'Врач', 'ba94ee50-9f70-4db5-962d-b6328ffe7315', null, null, null, '1998-09-01', '2004-06-28', 'лечеб.дело'),
        ('51542301-25ca-48d4-afe5-089f5825e069', 'Среднее профессиональное', 'Владимирское базовое МУ', 'Диплом, СБ № 2556715, выдан20.06.2001', 'Медицинская сестра', 'f2299863-58c4-4565-b2e7-ffdc106071e5', null, null, null, '1998-09-01', '2001-06-20', 'сестринское дело'),
        ('05e0455c-c675-4c5b-aabe-33efe73b923f', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСБ № 0002632, выдан28.06.2004', 'Врач', '5f2af699-1a7b-4857-bd46-06748186b4b5', null, null, null, '1998-09-01', '2004-06-28', 'Педиатрия'),
        ('5d75873a-0c99-45df-a3f6-229938abd5f7', 'Среднее профессиональное', 'Московское медицинскоеучилище № 30', 'диплом, СБ № 3428008, выдан28.06.2002', 'Медицинская сестра', '1a8777f3-8254-465e-b6c4-4e4759e740d9', null, null, null, '1998-09-01', '2002-06-28', 'сесиpинское дело'),
        ('206ea188-8265-4ea9-b272-b3dea1ead1fb', 'Специалитет', 'Волгоградский Государственный медицинскийинститут', 'Диплом, БВС № 0453927, выдан27.06.2003', 'Врач- стоматолог', '58aac687-a133-4c98-a0bf-eb7fdd2acddb', null, null, null, '1998-09-01', '2003-06-27', 'Стоматология'),
        ('5020c155-5f19-4783-8728-d4f06730dedd', 'Среднее профессиональное', 'Рязанский базовый мед.колледж', 'Диплом, СБ № 2688007, выдан30.06.2001', 'Медицинская сестра', 'bdbf42e4-871c-4312-9e7a-158caa0b006d', null, null, null, '1998-09-01', '2001-06-20', 'сестринское дело'),
        ('38a3c13e-8183-4e27-a45c-db95258dda92', 'Среднее профессиональное', 'Медицинское училище № 30 г.Москвы', 'Диплом, СБ № 2728861, выдан27.06.2001', 'Медицинская сестра', '0c5a8b74-3c2f-4b50-aec2-76d624afcd21', null, null, null, '1998-09-01', '2001-06-27', 'Сестринское дело'),
        ('830cd57d-1b48-45dd-a31d-7d3744f2f486', 'Среднее профессиональное', 'Медицинское училище № 3.', 'Диплом, СБ № 2731012, выдан29.06.2001', 'Медицинская сестра', '13c9fc99-bce4-4904-9028-6af94118b944', null, null, null, '1998-09-01', '2001-06-29', 'Сестринское дело'),
        ('276bccfe-878a-43fe-b0c3-7ddcf7e6d9d4', 'Специалитет', 'ГОУ ВПО  РГМУ', 'Диплом, ВСБ № 0917062, выдан31.01.2005', null, '4f303d51-a1be-493f-badd-22ca51f676b1', null, null, null, '1999-03-01', '2005-01-31', 'Педиатрия'),
        ('c0343c65-6c7d-43b5-84ca-559e9280771d', 'Интернатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 3635, выдан
29.02.2000', 'Врач-невролог', 'c4ecacf8-b6f5-4329-96e4-702bb9b2c1b7', null, null, null, '1999-03-01', '2000-02-29', 'Неврология'),
        ('58bce92e-1a6f-4995-952b-aa27be82ee08', 'Среднее профессиональное', 'Мед.уч. № 24 КЗ', 'Диплом, СБ № 3430323, выдан01.07.2002', 'Медицинская сестра', 'e629b6fb-d214-4a3a-9904-02cbf3035e2c', null, null, null, '1999-09-01', '2002-07-01', 'сестринское дело'),
        ('82db7e88-ac51-4f60-be4d-9aa14cedf46c', 'Ординатура', 'РМАНПО РЗ', 'Удостоверение,№ б/н, выдан 31.08.2001', null, '4acaaf56-9610-47f9-acb1-db72b4a0fbd3', null, null, null, '1999-09-01', '2001-08-31', 'Педиатрия'),
        ('c112ff0d-3897-4167-8284-f3b0e80bdac2', 'Ординатура', 'Морозовскаяклиническая больница', 'Удостоверение,№ 99, выдан
01.09.2001', 'Врач детский хирург', '2061fd4d-9eab-4db9-b550-8bfbcb006d5e', null, null, null, '1999-09-01', '2001-09-01', 'Детская хирургия'),
        ('95ac1087-85aa-4cf7-8fbc-9a5ec5c406ac', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСБ № 0917556, выдан27.06.2005', 'Врач', '3e34d787-8fb0-4df1-993d-53b2d33fce88', null, null, null, '1999-09-01', '2005-06-27', 'Педиатрия'),
        ('c9db6639-a1be-40a4-b652-9e7a7c330732', 'Среднее профессиональное', 'Московское медицинское училище № 12 КЗ г. Москвы', 'Диплом, Сб № 3431913, выдан13.12.2002', 'Медицинская сестра', '083cd5e1-db39-4adf-9a65-a6019f744f26', null, null, null, '1999-09-01', '2002-12-13', 'Сестринское дело'),
        ('9b180f83-7195-410d-bedd-1210085ed81f', 'Специалитет', 'ГБОУ ВПО МГМСУ им.А.И.Евдокимова
Минздрава России', 'Диплом,  № 1177050432909,выдан
17.07.2015', 'Врач', '9220cd26-7110-440a-8cd4-b593f1c41e61', null, null, null, '1999-09-01', '2015-06-26', 'Лечебное дело'),
        ('eb655126-71da-4988-a993-0403d2e19136', 'Интернатура', 'Астраханская государственная медицинсквя', 'Удостоверение,№ 1162, выдан
15.07.2000', null, '2b735f3b-5838-4aaf-84b4-c4f058e9625d', null, null, null, '1999-09-01', '2000-07-15', 'детская хирургия'),
        ('a546951f-b70d-488a-8415-d584fcdd644c', 'Среднее профессиональное', 'МУ № 23', 'Диплом, СБ № 3427360, выдан24.06.2002', 'Медицинская сестра', '4fb473b1-b2f5-45ef-a696-2269e4c3f06d', null, null, null, '1999-09-01', '2002-06-24', 'сестрин. дело'),
        ('00e69e2d-efba-480a-890a-a42f1522ff46', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСБ № 0917560, выдан27.06.2005', 'врач-педиатр', 'ce878c29-ee5e-47fd-b8df-27cdb11fa72a', null, null, null, '1999-09-01', '2005-06-27', 'педиатрия'),
        ('6dc8bbb5-64a3-4e33-b37a-5255f8a11c9d', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСБ № 0917490, выдан27.06.2005', 'Врач', '00ce528b-4ae3-4b4f-b308-a6ca11010a03', null, null, null, '1999-09-01', '2005-06-27', 'Педиатрия'),
        ('4dc5321f-f6eb-4147-8095-de41749cdac9', 'Среднее профессиональное', 'МУ №3 КЗМ', 'Диплом, СБ № 2727456, выдан28.06.2002', null, '1d1339a2-84d2-4d01-b62f-c03c4f167565', null, null, null, '1999-09-01', '2002-06-28', 'Сестринское дело'),
        ('b821c3a0-ebc4-4b76-9e54-236e85fb631a', 'Среднее профессиональное', 'ММУ № 24', 'Диплом, СБ № 3430437, выдан01.07.2002', null, 'bf8a415b-056f-45d4-a089-1493784c03dd', null, null, null, '1999-09-01', '2002-07-01', 'сестринское дело'),
        ('89fa9575-c285-458c-93ca-a3a4d90ef546', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСБ № 0917544, выдан27.06.2005', 'Врач', '33f73b86-519c-485a-88e8-f02407076b72', null, null, null, '1999-09-01', '2005-06-27', 'педиатрия'),
        ('55c54602-9cd1-4980-ac4d-3450c0660adc', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСБ № 0917462, выдан27.06.2005', 'Врач', 'd5ed289c-31b7-41eb-b32d-9208a9fb0411', null, null, null, '1999-09-01', '2005-06-27', 'Педиатрия'),
        ('80516e61-1718-4216-b034-df8062b67166', 'Специалитет', 'РОССИЙСКИЙ ГОС.МЕД.УНИВЕ РСИТЕТ ФЕДЕРАЛЬНОГО АГЕНТСТВА ПО ЗДРАВООХРАНЕ НИЮ И СОЦИАЛ', 'Диплом, ВСБ № 0917427, выдан27.06.2005', 'Врач', '197c4a60-072a-44d9-bb3e-02c8c96481b5', null, null, null, '1999-09-01', '2005-06-27', 'Педиатрия'),
        ('3bf86d1c-1216-42bd-854a-521cf8944070', 'Специалитет', 'ГБОУ ВПО МГМСУим.А.И.Евдокимов а Минздрава
России', 'Диплом, ВСВ № 1106871, выдан', null, '7e1f9570-2e65-473d-bc15-f3706f48d452', null, null, null, '1999-09-01', '2005-06-24', 'врач-лечебник'),
        ('593ad0a5-1b85-4071-97ad-96fd6e4d8464', 'Ординатура', '"Российский государственный мед.университет"', 'Удостоверение, АВС №0878870, выдан
30.01.2002', null, 'f5cf967c-2595-4fbd-9525-637fa80384f8', null, null, null, '1999-09-01', '2002-01-30', 'Педиатрия'),
        ('db87c7a1-0b25-4af2-a918-fdabf94f9278', 'Среднее профессиональное', 'ГОУ СПОг.Москвы медицинское училище № 13 ДЗМ', 'Диплом, СБ № 3427189, выдан28.06.2002', null, '407286e1-a69d-46c8-9f33-5bbd101f8b55', null, null, null, '1999-09-01', '2002-06-28', 'Сестринское дело'),
        ('2f1168f3-44bf-4735-b22f-a9bffb3a3927', 'Среднее профессиональное', 'Медицинское училице №3', 'диплом, СБ № 2727424, выдан28.06.2002', 'Медицинская сестра', '512b71d2-9a01-45e7-813a-b5001da6be05', null, null, null, '1999-09-01', '2002-06-28', 'сесиpинское дело'),
        ('5bc0eaa1-4c5e-4a11-8559-aa4019733665', 'Специалитет', 'Российский государственный медицинский университет Москва', 'Диплом, ВСБ № 0917492, выдан27.06.2005', 'Врач', '4deb6c6a-eeb0-4609-8f6c-6137e86eae91', null, null, null, '1999-09-01', '2005-06-27', 'педиатрия'),
        ('c9a514d3-5d6f-43ed-99c3-d6793fab4d22', 'Интернатура', '"Российскийгосударственный мед.университет"', 'Удостоверение,№ 3981, выдан
28.06.2000', 'Врач', '136189cd-a604-463d-9269-ea6d46125da7', null, null, null, '1999-09-01', '2000-08-31', 'Детская хирургия'),
        ('8bb8be57-697f-4997-a3d4-d834a8613d71', 'Интернатура', 'Ростовский государственный медицинский университет', 'свидетельство,№ б/н, выдан 31.08.2000', 'Врач анестезиолог- реаниматолог', 'c0526f22-1cba-4635-be85-84700a4ff5cd', null, null, null, '1999-09-01', '2000-08-31', 'Анестезиология и реаниматология'),
        ('98e440d3-2aed-40ac-9972-27c5af24d14b', 'Среднее профессиональное', 'МУ № 3', 'Диплом, СБ № 4254659, выдан30.06.2003', 'Медицинская сестра', 'bd0f6e8d-e747-4962-af70-19ad3b6f6679', null, null, null, '1999-09-01', '2003-06-30', 'Сестринское дело'),
        ('3b293844-be44-4e78-85e6-a4eae79d9fe4', 'Специалитет', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Диплом, ВСБ № 0917549, выдан27.06.2005', 'Врач', '13417f9f-8fa5-4e78-8f88-5f96ff043910', null, null, null, '1999-09-01', '2005-06-27', 'педиатрия'),
        ('5a891075-e22c-4996-99e8-235717f727b1', 'Специалитет', '"Российский государственный мед.университет"', 'Диплом, ВСБ № 0917037, выдан31.01.2005', 'Врач', '6b227716-21df-4953-9bc8-26e37c9531f0', null, null, null, '1999-09-01', '2005-01-31', 'Педиатрия'),
        ('4e654b09-b936-49d3-a9cb-e2d84a09ad20', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение, АВС №0246876, выдан
31.08.2001', 'Врач', 'dfe87d10-5262-42c1-a09c-fc903221116e', null, null, null, '1999-09-01', '2001-08-31', 'Неврология_'),
        ('5a52f2f6-4fc8-4ed5-a04e-d6bdfa47dd4e', 'Среднее профессиональное', 'ММУ 21 ГОУ СПО', 'Диплом, СБ № 2732245, выдан28.06.2002', 'Медицинская сестра', '45d85708-ac4b-49be-a431-72f2c23eaefb', null, null, null, '1999-09-01', '2002-06-28', 'Сестринское дело'),
        ('abc49f21-23dd-46a7-af77-7fced9051e4b', 'Профессиональная переподготовка', 'ОКБ имени Семашко', 'Удостоверение,№ 85, выдан
01.04.2000', 'врач- эндоскопист', '19059cd7-41a0-4015-9856-6312661c691e', null, null, null, '1999-12-01', '2000-04-01', 'ЭНДОСКОПИЯ'),
        ('d7d8dde1-8b63-4c38-8557-913e8ef84206', 'Интернатура', 'Государственное образовательное учреждение высшего профессиональног о образования Московская медицинская академия имени И.М. СеченоваФАЗиСР', 'Удостоверение,№ 1552, выдан
29.07.2001', 'Врач', '5fdfca39-728b-49ec-b355-b93da7d3a68c', null, null, null, '2000-08-01', '2001-07-31', 'Неврология'),
        ('252d3581-22d8-4d9f-970c-5f27bbbb7727', 'Ординатура', 'Оренбургская государственая медицинская академия', 'Удостоверение,№ 18, выдан
31.08.2002', 'Врач детский хирург', 'eb4750b7-f09b-4b2e-bfcb-af0e46ad6f9f', null, null, null, '2000-08-01', '2002-08-31', 'Детская хирургия'),
        ('6888f22f-346c-4cc1-807e-94ff6c585718', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 257-2, выдан
31.08.2002', null, '57eb920b-5366-4877-a039-1b66be04ab21', null, null, null, '2000-09-01', '2002-08-31', 'педиатрия'),
        ('2451477a-5171-42c0-bbf4-1e054f49ab6b', 'Среднее профессиональное', 'МКжелезнодорожного транспорта', 'Диплом, СБ № 4360885, выдан02.07.2004', null, '3551b497-8b50-42e9-b6ea-218a8a6f13ff', null, null, null, '2000-09-01', '2004-07-01', 'Сестринское дело'),
        ('f252c286-b07b-4109-be2c-cce2e44a02e8', 'Ординатура', 'Научно- исследовательский институт питания Российской Академиимедицинских наук', 'Удостоверение,№ 191, выдан
31.08.2002', 'Врач', '13ea0ec8-a605-49e7-8e77-65769113c06d', null, null, null, '2000-09-01', '2002-08-31', 'педиатрия'),
        ('7dea502c-7684-48f1-b40f-5f1cd4ee61d3', 'Среднее профессиональное', 'Медицинское училище № 3г.Москвы', 'Диплом, СБ № 4254718, выдан30.06.2003', null, '116513d5-74c0-46b0-a8a7-7e4f48126a7f', null, null, null, '2000-09-01', '2003-06-30', 'Сестринское дело (средний
медперсонал)'),
        ('dbfad8f3-4531-4a74-9feb-94051bfbbc6c', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение, БВС № 0405744,выдан
31.08.2002', 'Врач', '7d746039-c43c-4aae-86f5-0046fd6490b0', null, null, null, '2000-09-01', '2002-08-31', 'Детская хирургия'),
        ('24cd6a66-fd0f-48e0-8651-de291ccab353', 'Ординатура', 'Московский областной научно- исследовательский клинический институт имени М.Ф.Владимирског о МЗиСР РФ МЗМО', 'Удостоверение,№ 262, выдан
31.08.2002', 'Врач детский хирург', '013589ee-1253-496c-b138-8df9184e4d5e', null, null, null, '2000-09-01', '2002-08-31', 'Детская хирургия'),
        ('303e14f4-d67b-45d5-b4fd-df2608bf4586', 'Среднее профессиональное', 'Владимирский баз.мед.колледж', 'Диплом, СБ № 3740421, выдан30.06.2003', null, '7da26fd9-b55e-4e60-83dc-807ed14b9f15', null, null, null, '2000-09-01', '2003-06-30', 'Сестринское дело (средний медперсонал)'),
        ('7ebafb63-ca0a-427b-acb8-61b0e997477c', 'Среднее профессиональное', 'Московскоемедицинское училище № 30', 'Диплом, СБ № 4258728, выдан27.06.2003', 'Медицинская сестра', 'be1c051f-e404-46a7-9c45-d396a8c3ac19', null, null, null, '2000-09-01', '2003-06-27', 'Сестринское дело'),
        ('d49b665b-5fa6-4e93-84ba-437068aeb989', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 2538, выдан
31.08.2002', 'Врач-педиатр', '825b867c-b289-4f3c-93e2-c7b19a7a6a7f', null, null, null, '2000-09-01', '2002-08-31', '"Педиатрия"'),
        ('58c6d552-b220-4091-b399-0ab392678fc1', 'Специалитет', 'Государственное образовательное учреждение высшего профессиональног о образования "Российский государственный медицинский университет Федерального агентства по здравоохранению и социальномуразвитию"', 'Диплом, ВСА № 0513025, выдан26.06.2006', 'Врач', '9efe67dc-d4db-4c69-9cf9-cbff92582784', null, null, null, '2000-09-01', '2006-06-26', 'Педиатрия'),
        ('677111d7-0b2f-4ffb-8a4a-3f767ab55198', 'Специалитет', 'Российский государственный медицинскийинститут', 'Диплом, ВСВ № 1096038, выдан30.01.2006', 'врач', '3942df74-5f44-4e58-a260-4a40b58a28f9', null, null, null, '2000-09-01', '2006-01-30', 'Педиатрия'),
        ('1fc8c242-c0e2-4666-b1b2-d3ae16753e27', 'Ординатура', 'Луганский государственный мудицинскийуниверситет', 'Удостоверение,№ 128, выдан
29.01.2002', 'Врач анестезиолог- реаниматолог', '48ccd727-a4e4-4bae-baa1-9a02a87771ae', null, null, null, '2000-09-01', '2002-01-29', 'Анестезиалогия и реаниматология'),
        ('fe9ccea7-3e04-40c5-9d0b-465bd57ae359', 'Ординатура', 'Городская клиническая больницаим.С.П.Боткина', 'Удостоверение,№ 215, выдан
31.08.2002', 'Врач', '3a33fbfc-60c5-4876-a502-7332f714a777', null, null, null, '2000-09-01', '2002-08-31', 'Функциональная диагностика'),
        ('ad8750d5-e328-4f5d-aae7-c127fcc4d5c7', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСВ № 1096423, выдан29.01.2007', null, 'e196e6e1-59b3-46ed-901e-7e34dd632942', null, null, null, '2000-09-01', '2007-01-29', null),
        ('a6b1f8f9-ccec-4ab5-9d65-3c8ec19039e0', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 2818, выдан
31.08.2002', 'Врач', '84052f61-97e3-4939-ad0e-07ec9027ceed', null, null, null, '2000-09-01', '2002-08-31', 'педиатрия'),
        ('bef24e51-418a-401c-9502-55b512132721', 'Ординатура', 'Онкологический научный центр', 'Удостоверение,№ 17/2002,
выдан 17.06.2002', 'врач-детский онколог', 'dafde33b-64a6-48c5-9e22-70a4bea1a323', null, null, null, '2000-09-01', '2002-06-16', 'Детская онкология'),
        ('957b92d2-6e58-436f-ab7f-8419962e56fb', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСВ № 1093400, выдан30.01.2006', 'Врач', '7dc2e4de-2dd8-476a-8420-de2e50e93df5', null, null, null, '2000-09-01', '2006-01-30', 'педиатрия'),
        ('a9cca5d1-81f2-4d3a-a191-d3cae7b025ad', 'Специалитет', 'ГБОУ ВПО МГМСУим.А.И.Евдокимов
а', 'Диплом,  № 1177050433471, выдан
02.07.2015', 'Врач', 'e09e57e2-41c5-4b22-9312-02b75b71e69f', null, null, null, '2000-09-01', '2015-06-23', 'Стоматология'),
        ('cf41a654-f536-43f0-9d19-3259701a75a8', 'Специалитет', 'Иркутский государственный медицинский институт', 'Диплом, ВСА № 0276052, выдан24.06.2006', 'Врач-лечебник', '12bfe15a-48ce-4c2c-b7c8-1d304b1a0c59', null, null, null, '2000-09-01', '2006-06-24', 'Лечебное дело'),
        ('8e635e72-b3af-4180-a88b-752d1bcfe7fc', 'Специалитет', 'ГОУ ВПОМордовский
Государственный университет имени Н.П. Огарева.', 'Диплом, ВСВ № 1604365, выдан02.02.2007', null, 'deeb9902-3e28-432d-9b04-c602e8e5cbd4', null, null, null, '2000-09-01', '2007-02-02', 'Лечебное дело'),
        ('6c0aabce-6c65-4f24-973c-73f3d32afa52', 'Среднее профессиональное', 'МУ № 3', 'Диплом, СБ № 4254608, выдан30.06.2003', 'Медицинская сестра', 'aea220c7-3308-48db-a63d-cb9c10278826', null, null, null, '2000-09-01', '2003-06-30', 'сестринское дело'),
        ('d103b4fd-0261-4831-a75c-2d281686248a', 'Интернатура', 'ФГБОУ ВОРоссиский государственный медицинский университет"', 'Удостоверение,№ 4296, выдан
08.07.2001', null, '23bdd5af-08d8-44cc-b7a7-78b8015af0a2', null, null, null, '2000-09-01', '2001-08-31', 'Педиатрия'),
        ('ca99697c-0f60-4480-93fe-b836fc69ee81', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСВ № 1096301, выдан26.06.2006', 'Врач клинической лабораторной
диагностики', '8f40fdbb-bdc5-47e0-b4a6-f22051b54361', null, null, null, '2000-09-01', '2006-06-26', 'педиатрия'),
        ('203dff8c-6fb3-426c-8849-5a390deba6ad', 'Специалитет', 'ГОУ ВПО РГМУ ФА ЗСР', 'Диплом, ВСВ № 1096105, выдан26.06.2006', 'Врач', 'bd32ed1b-6b61-4c4e-8762-7834ea5af9d0', null, null, null, '2000-09-01', '2006-06-26', 'Педиатрия'),
        ('d3cb2b9a-841b-4398-90eb-3c826360bd32', 'Специалитет', 'Дагестанская государственная медицинская академия г.Махачкала', 'Диплом, ВСГ № 0100246, выдан24.06.2006', 'Врач', '8378561e-e4ae-4930-904f-4a02d2b542d3', null, null, null, '2000-09-01', '2006-06-24', 'Лечебное дело (в)'),
        ('0afc62df-e669-438b-80aa-b471a1e4fdcc', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'свидетельство, б/н № к диплому, выдан01.12.2005', 'Врач', '41c6b6d8-40c9-4c1c-b0f5-95dfb7da6cf2', null, null, null, '2000-09-01', '2005-12-01', 'педиатрия'),
        ('27519e50-ff6b-4ca4-86a5-708deeb0a054', 'Ординатура', 'Институт восточноймедицины РУДН', 'свидетельство, СО № 00317,выдан
31.08.2002', 'Врач', '3277ec2b-72b2-4965-ae73-e4dffedcb068', null, null, null, '2000-09-01', '2002-08-31', 'педиатрия'),
        ('493c9901-339e-4647-b604-f225b8b61f00', 'Среднее профессиональное', 'Владимирский баз.мед.колледж', 'Диплом, СБ № 3810691, выдан27.06.2003', null, '8be594d9-fe77-4ead-89ac-1cb5fbe23271', null, null, null, '2000-09-01', '2003-06-27', 'Сестринское дело (средний
медперсонал)'),
        ('3989787e-eddb-4e78-b830-2b7646553006', 'Специалитет', 'Ивановская гос.мед.академия', 'Диплом, ВСА № 0409607, выдан28.06.2006', 'врач', '93c95ff4-ae59-4b31-b38e-1f57eb5e3907', null, null, null, '2000-09-01', '2006-06-28', 'лечебное     дело'),
        ('27f6a101-10b0-4c6f-a434-81f37b8be09a', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение, БВС № 0405709,выдан
31.08.2002', null, '9a254662-d711-415c-8a30-3cc8c19362a8', null, null, null, '2000-09-01', '2002-08-31', 'Неврология_'),
        ('6620c47d-5cc4-4f77-bfaf-7e5215ecc84c', 'Среднее профессиональное', 'Московское училище №3 ДЗМ', 'Диплом, СБ № 4254699, выдан30.06.2003', null, '7f851f2c-ca1e-4417-88a2-d71a31e2b4b9', null, null, null, '2000-09-01', '2003-06-30', 'Медицинская сестра'),
        ('77267a75-8ccb-4643-b2ca-87924402810d', 'Специалитет', 'РОССИЙСКИЙ ГОС.МЕД.УНИВЕ РСИТЕТ ФЕДЕРАЛЬНОГО АГЕНТСТВА ПО ЗДРАВООХРАНЕНИЮ И СОЦИАЛ', 'Диплом, ВСВ № 1096269, выдан26.06.2006', null, '7457a077-a255-4c04-bad2-71f5f6223384', null, null, null, '2000-09-01', '2006-06-26', 'Педиатрия'),
        ('5c0b0e6a-3698-4946-9195-74e76d3691f8', 'Ординатура', '"Российский государственный мед.университет"', 'Удостоверение, ДВС №0573620, выдан
28.02.2003', 'Врач детский хирург', 'b5d7e6d6-9df4-4b90-a614-0606355ce019', null, null, null, '2001-03-01', '2003-02-28', 'Детская хирургия'),
        ('cf269ed4-f31b-455c-bf49-b8e0187f1044', 'Интернатура', 'Читинская государственная медицинскаяакадемия', 'Удостоверение,№ 024831,
выдан 21.06.2002', 'Врач-педиатр', 'c57c89b5-4c51-4282-b5d8-9462c891852d', null, null, null, '2001-08-01', '2002-07-01', 'Педиатрия'),
        ('b0135ccc-3a56-4f5b-86cf-6ed5763cf3ed', 'Интернатура', 'Дальневосточнный госудагственный мед.университет', 'Удостоверение,№ 30, выдан
20.07.2002', 'Врач-педиатр', '2ed14071-b9b3-4879-9a2a-8899c325b35c', null, null, null, '2001-08-20', '2002-07-20', 'Педиатрия'),
        ('902f5167-c3aa-41a0-9109-f4b554692623', 'Среднее профессиональное', 'ГОУСПО"Медицинский колледж № 3 ДЗМ"', 'Диплом, СБ № 4259194, выдан30.06.2004', 'Медицинская сестра', '0941da90-3957-44b3-837f-486dfdf76ed0', null, null, null, '2001-09-01', '2004-06-30', 'Медицинская сестра'),
        ('a02077ac-2ef9-41a0-8c3e-ac693c120a60', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Диплом, БВС № 0129997, выдан31.08.2003', null, 'e0d7f5b9-82f3-46e8-943e-00965fc97caf', null, null, null, '2001-09-01', '2003-08-31', 'Оториноларинго логия'),
        ('36ced360-9ac7-4b07-a0cd-d8701fe248e5', 'Среднее профессиональное', 'Шадринское мед.училище', 'Диплом, СВ № 4173244, выдан01.07.2004', null, 'a83d9259-2f2a-464a-a4d1-8a51fd10b706', null, null, null, '2001-09-01', '2004-06-26', 'Медицинская сестра'),
        ('368d0338-784b-42b2-bfd8-6fe546764fea', 'Специалитет', 'Дагестанская государственная медицинская академия Министерства Здравоохранения и социального развитияРоссийской
Федерации.', 'Диплом, ВСГ № 1974048, выдан26.06.2007', 'Врач', '3fdfc901-097b-484a-a09c-07df96cfb214', null, null, null, '2001-09-01', '2007-06-26', 'Лечебное  дело'),
        ('22b61ddf-da41-471e-a30f-0fa1647c8bf9', 'Ординатура', 'Национальный институт здравоохранения имени академика С.Х. Авдалбекяна Инздрава РемпубликиАрмения', 'Удостоверение,№ 000979,
выдан 12.11.2012', 'врач-детский онколог', '245fcba8-a1a3-4bda-8ecd-a1119566e033', null, null, null, '2001-09-01', '2003-09-01', 'Детская онкология'),
        ('09792c6e-a79b-46a8-910a-3068c8514661', 'Специалитет', 'Ошский государственный университет, Кыркызкой республики', 'Диплом, CD № 070120179,выдан 25.08.2007', 'Врач', '6a4c95a6-c4dc-44e6-a62e-4233d725ecd3', null, null, null, '2001-09-01', '2007-08-25', 'Лечебное дело'),
        ('7b8ef45f-77e0-4b6f-8a76-d15e04ee53be', 'Ординатура', 'Сибирский государственный медицинский университет Федерального агенства по здравоохранению и социальномуразвитию', 'Удостоверение,№ 193, выдан
31.08.2003', 'Врач- неонатолог', 'ad36c2d6-403c-42c5-b4f9-7dbbd4c4bdba', null, null, null, '2001-09-01', '2003-08-31', 'Неонатология'),
        ('2ce2e309-a67a-4639-95ca-3f7c04b0a3db', 'Интернатура', 'Областная детская клиническая больница Министерства Здравоохранения Саратовскойобласти', 'свидетельство, б.н. № б/н, выдан 31.08.2002', 'Врач', 'b2700688-86a1-48da-ae44-1aca44d97cd2', null, null, null, '2001-09-01', '2002-08-31', 'Педиатрия'),
        ('0fc7dd36-e5f1-48f6-b59e-5c5c3d30927f', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Справка,  № 2210, выдан31.08.2003', 'Врач клинической лабораторной
диагностики', 'ec11ee59-df8f-4fd9-8462-52903f4ce178', null, null, null, '2001-09-01', '2003-08-31', 'Клиническая лабораторная диагностика'),
        ('360a7d52-b8e3-40d6-981e-5b16de1cc37d', 'Интернатура', 'ГОУ ВПО РГМУРосздрава', null, 'Врач', '7218d56d-7c77-47bf-8ad1-1b05f5a5e5d6', null, null, null, '2001-09-01', '2002-08-31', 'Офтальмология'),
        ('146fdf84-bfb1-43b7-8284-fed7ebad2b18', 'Среднее профессиональное', 'Медицинское училище № 16 при клинической больницеим.С.П.Боткина', 'Диплом, СБ № 6684454, выдан28.06.2006', 'Медицинская сестра', '6b263e43-df4c-42e5-b8b7-a0e5d87b14a0', null, null, null, '2001-09-01', '2006-06-28', 'Сестринское дело'),
        ('d5163e5e-fca8-45a0-9b7b-6e00613480e6', 'Ординатура', 'ДГКБ св. Владим', 'Удостоверение,№ 327, выдан
17.01.2005', null, '46f40def-d62c-4716-84dd-e565b04f80b6', null, null, null, '2001-09-01', '2004-12-31', 'Педиатрия для участковых'),
        ('35fb12b2-2af4-479d-8a13-793a550b5a80', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение, ДВС №0573968, выдан
04.11.2006', null, '3da3b75c-5edf-4c3a-a8e2-ea03cc665a22', null, null, null, '2001-09-01', '2006-11-04', 'врач-педиатр'),
        ('a2ee9051-b9da-4588-b1d5-df0f356ff55e', 'Среднее профессиональное', 'Медицинское училище №3 г.Москвы', 'Диплом, СБ № 4254555, выдан26.06.2005', 'Медицинская сестра', '9c386995-95ea-4363-b514-e950d3861b67', null, null, null, '2001-09-01', '2005-06-26', '"Сестринское дело"'),
        ('06691204-b9c2-4c6f-aedd-5e01ecfd42c1', 'Среднее профессиональное', 'Московскоемедицинское училище № 23', 'Диплом, СБ № 4258391, выдан26.06.2004', 'Медицинская сестра', '28a830b1-158a-471f-ad59-deaa9056d2aa', null, null, null, '2001-09-01', '2004-06-21', 'Сестринское дело'),
        ('22143c75-45d7-403b-bb15-526f245996e3', 'Специалитет', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Диплом, ВСГ № 2238805, выдан28.01.2008', 'Врач-педиатр', '979154a5-f36b-4f78-98c8-212af790cc7c', null, null, null, '2001-09-01', '2008-01-28', 'педиатр'),
        ('5e829c6b-56b5-4494-82c2-be310e673aca', 'Ординатура', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Удостоверение,№ 3092, выдан
22.06.2004', 'Врач- офтальмолог', 'a435a058-45d4-4d60-b3d1-9b3fa2e3736b', null, null, null, '2001-09-01', '2004-06-22', 'Офтальмология'),
        ('eee9b8dd-fc3a-488a-a1fa-08880ef269b8', 'Среднее профессиональное', 'ГБОУ СПО города Москвы Медицинское училище № 3 Департамента здравоохранения города Москвы', 'Диплом, СБ № 4259250, выдан30.06.2004', 'Медицинская сестра', '46ce2a28-7284-46f7-ad42-05588b45f45f', null, null, null, '2001-09-01', '2004-06-30', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('36051a8e-ec3f-4180-a4ea-fd7683409131', 'Среднее профессиональное', 'Урюпинское медицинское училище №1', 'Диплом, СБ № 4446894, выдан02.07.2004', 'зубной врач', '0c47b080-d0e9-4feb-8fe5-67db536b5b4d', null, null, null, '2001-09-01', '2004-07-02', 'Стоматология'),
        ('44e63e15-648e-4636-b9cf-8f3387847eab', 'Специалитет', 'ГОУ ВПОВолгоградский государственный медицинский университет Федерального агенства по здравоохранению и социальному развитию', 'Диплом, ВСВ № 1073458, выдан25.06.2007', 'Врач-педиатр', '929d37f4-6087-44f0-b2cf-db4e7b6249ef', null, null, null, '2001-09-01', '2007-06-25', 'Педиатрия'),
        ('73107043-bdbf-4e31-9756-16ccede3c426', 'Среднее профессиональное', 'Константиновское медицинское училище', 'Диплом, А № 684746, выдан30.06.2004', 'Медицинская сестра', 'bc3c72d6-1653-4bfa-bec4-47746969107a', null, null, null, '2001-09-01', '2004-06-30', 'Сестринское дело'),
        ('43e951f7-7818-44f0-b5ad-ed6a91b7cad0', 'Среднее профессиональное', 'ГБОУ СПО города Москвы "Медицинское училище № 19ДЗМ"', 'Диплом, СБ № 4994656, выдан24.06.2005', null, 'cbfbef7c-cd8e-4199-8dee-fac2296be1d5', null, null, null, '2001-09-01', '2005-06-24', '" лабораторная диагностика"'),
        ('3cd711b6-e6e9-492e-be19-45935e4a588c', 'Специалитет', 'Кемеровская государственная медицинская академия Федерального агентства по здравоохранению и социальному развитию, г.Кемерово', 'Диплом, ВСГ № 0166757, выдан22.06.2007', 'Врач', '5f223d05-bac7-4103-a2b0-1cf45a9800fa', null, null, null, '2001-09-01', '2007-06-22', 'Лечебное  дело'),
        ('3a1e3a23-e2cb-4c4b-a172-253d64a2ffc6', 'Специалитет', 'ГОУ ВПОРостовский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию', 'Диплом, ВСГ № 1121021, выдан25.06.2007', 'Врач', '10d5aa22-23df-46c2-9e01-878fc70f22ef', null, null, null, '2001-09-01', '2007-06-25', 'педиатрия'),
        ('fed45964-6753-43d0-96f4-11193709d613', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСА № 0513142, выдан25.06.2007', 'врач-педиатр', '6bcdea74-0e5c-44de-8eb8-6842fe1a6692', null, null, null, '2001-09-01', '2007-06-25', 'педиатрия'),
        ('9ac56785-a5ca-46c3-bcf3-af912c1db0eb', 'Среднее профессиональное', 'Медицинское училище № 18 Главного управления здравоохраненияг.Москвы', 'Диплом, СБ № 4257675, выдан24.12.2004', 'Медицинская сестра', 'e55782d9-8955-4456-b000-76c11a2d0a54', null, null, null, '2001-09-01', '2004-12-21', 'Сестринское дело'),
        ('8fb0d393-0309-49e9-9aa6-2a4f47d53931', 'Среднее профессиональное', 'Кабардино- Балкарский университет имениБербекова', 'Диплом, СБ № 5318507, выдан03.07.2004', 'Фельдшер', '40bea589-ea1d-4608-afe5-b62f7cf2ebb9', null, null, null, '2001-09-01', '2004-06-27', 'Лечебное дело'),
        ('7619a906-0b45-49a8-970c-8dcbe018986d', 'Специалитет', 'ГОУ ВПО"Смоленская государственная медицинская академия Федерального агентства по здравоохранению и социальному развитию"', 'Диплом, ВСГ № 1841090, выдан20.06.2007', 'Врач', 'e82f556a-1c57-4811-be62-531571602321', null, null, null, '2001-09-01', '2007-06-20', 'педиатрия'),
        ('5491fa3c-631a-4981-aa29-967ff2255bcd', 'Специалитет', '"Российскийгосударственный мед.университет"', 'Диплом, ВСГ № 1121212, выдан25.06.2007', 'Врач', '5c342df4-9c4b-4606-b083-939c76e56606', null, null, null, '2001-09-01', '2007-06-25', 'Педиатрия'),
        ('5f82721b-62c0-470b-bd0c-0b7859d83a42', 'Ординатура', null, 'Удостоверение,№ б/н, выдан 31.08.2003', null, '25077dc2-a3cc-462e-a1db-eadd19a7cfb1', null, null, null, '2001-09-01', '2003-08-31', 'Оториноларинго логия'),
        ('e163a63f-5d03-4fb7-afdd-bf399100bf35', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 2966, выдан
31.08.2003', 'врач клинической лабораторной
диагностики', '4fb85ba5-4c4b-47c2-a822-d98c1fb31a2b', null, null, null, '2001-09-01', '2003-08-31', 'клиническая лаборная диагностика'),
        ('34da9683-03cc-42be-b03e-5275144a8ffa', 'Профессиональная переподготовка', '"Российский государственный мед.университет"', 'Диплом, ПП № 421147, выдан28.12.2001', 'врач-гематолог', '95bd1ff2-e293-4fc9-8f4f-b89516863078', null, null, null, '2001-09-10', '2001-12-28', 'Гематология'),
        ('6f9ed3ec-532f-4a2e-817b-f2cc92169ec5', 'Интернатура', 'Красноярская государственная медицинская академия имени профессора В.Ф.Войно- Ясенецкого Федерального агентства по здравоохранению и социальному развитию, г.Красноярск', 'Удостоверение,№ 265-2002,
выдан 15.09.2002', 'Врач анестезиолог- реаниматолог', 'f62c3284-760f-4629-9c06-ecb5434a95b1', null, null, null, '2001-10-15', '2002-09-15', 'Анестезиалогия и реаниматология'),
        ('c836ad4c-7fb8-44dd-bcd5-2217d4156db4', 'Интернатура', 'Новосибирский государственный медицинский институт', 'Удостоверение,№ 348, выдан
30.06.2003', 'Врач анестезиолог- реаниматолог', '5d6511af-12c0-443e-9589-44ca1d7bf166', null, null, null, '2002-08-01', '2003-06-30', 'Анастезиология- реанимация'),
        ('7644036d-7a6b-4b36-aed9-48be5a73d91b', 'Интернатура', 'Башкирский государственный медицинский институт', 'Удостоверение,№ 48-2003,
выдан 26.06.2003', 'Врач акушер- гинеколог', '832da341-dbd6-466d-9a23-be08f13fbbe2', null, null, null, '2002-08-01', '2003-07-31', 'Акушерство и гинекология'),
        ('eb59bc0d-7d78-474d-bdad-8e3785d2a288', 'Ординатура', 'Российский государственный медицинский университет Федерального агенства по здравоохранению и социальномуразвитию', 'Удостоверение,№ 0352, выдан
31.08.2004', 'врач-хирург', '951b4ce1-f805-4260-827c-7b232f2e64c3', null, null, null, '2002-09-01', '2004-08-31', 'Хирургия'),
        ('c5447f35-bca4-4e83-b53c-6e29849c6878', 'Специалитет', 'ЧувашскийГосударственный университет им. И.Н. Ульянова', 'Диплом, ВСГ № 1823139, выдан23.06.2008', 'Врач', '98b0d251-8f01-4c7e-b683-f0949f2d15af', null, null, null, '2002-09-01', '2008-06-23', 'Педиатрия'),
        ('3d61b1a1-255c-4ed6-ae6b-8779598a4f37', 'Ординатура', 'Научно- исследовательский институт Детской гематологии', 'Удостоверение,№ б/н, выдан 31.08.2004', 'Врач-педиатр', '87fc4001-3eef-4daa-956d-8b4550cf4bb2', null, null, null, '2002-09-01', '2004-08-31', 'Педиатрия'),
        ('3f1cecf0-afa4-4190-af03-7ca5d1856b38', 'Специалитет', 'Российский государственный медицинскийуниверситет..', 'Диплом, ВСГ № 2608079, выдан29.06.2009', 'Врач', 'f8624f08-46d2-4d18-b39d-ffa29fb084ea', null, null, null, '2002-09-01', '2009-06-29', 'педиатрия'),
        ('705ed83c-04ff-4695-b787-2106ec7dc9f0', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСА № 0692545, выдан30.06.2008', 'Врач', '5ef75ab3-bc5d-4d45-886d-6b2c107d1a30', null, null, null, '2002-09-01', '2008-06-30', 'педиатрия'),
        ('205f8a95-b537-421a-af24-476d9fde901a', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСГ № 2243044, выдан30.06.2008', 'Врач', '534cb3e3-8c1e-4634-b3a6-6464651cbe5f', null, null, null, '2002-09-01', '2008-06-30', 'Педиатрия'),
        ('9a453a1e-0d08-47b9-85d5-41f2d1182dcc', 'Специалитет', 'ГОУ ВПО "Санкт- ПетербургскаяГосударственная медицинская академия им. И.И.
Мечни', 'Диплом, ВСГ № 1454480, выдан18.06.2008', 'Врач', 'e624eedd-ed17-47dc-89c6-9fa0ed50de17', null, null, null, '2002-09-01', '2008-06-25', 'Педиатрия'),
        ('3cb0658a-aa13-430d-a779-9ba0613c8eba', 'Ординатура', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Удостоверение,№ 3202, выдан
31.08.2004', 'Врач- офтальмолог', 'ca4d0754-965a-4ec7-b16c-2a11b992c6fd', null, null, null, '2002-09-01', '2004-08-31', 'Офтальмология'),
        ('b97eadb6-f58e-4db4-837d-5490008d64b6', 'Интернатура', 'ГБУЗ"Морозовская ДГКБ ДЗМ"', 'Удостоверение,№ 4736, выдан
31.08.2003', 'Врач- офтальмолог', 'e60a4790-2115-40a7-89b9-c7fb344344fc', null, null, null, '2002-09-01', '2003-08-31', 'Офтальмология'),
        ('e0f8973b-579b-4497-86a7-4914e79de05f', 'Специалитет', 'Санкт- Петербургский педиатрический медицинскийинститут', 'Диплом, ВСГ № 1454667, выдан25.06.2008', 'Врач', '0697ed44-fd6c-441b-8acb-84a6ab1a1cc3', null, null, null, '2002-09-01', '2008-06-18', 'Педиатрия'),
        ('fc7a916d-b4f9-4756-b229-9f55d2ccf0e4', 'Среднее профессиональное', 'Дмитровское медицинское училище', 'Диплом, СБ № 5288564, выдан01.07.2005', 'сестринское дело во фтзиатрии', '8c852d28-de69-41c7-858d-66396ab6fa27', null, null, null, '2002-09-01', '2005-07-01', 'Медицинская сестра'),
        ('00eabd1b-c590-44d2-9b8e-3eec18a7c07f', 'Ординатура', 'НЦССХА.Н.Бакулева', 'Удостоверение,№ 42/04, выдан 31.07.2004', 'врач', '8b7eb2c7-08b5-4d3f-96bb-d33b843f333b', null, null, null, '2002-09-01', '2004-07-31', 'Анестезиология и реаниматология'),
        ('4699a270-d321-4a12-93aa-80905580661d', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСГ № 2243080, выдан30.06.2008', 'врач-педиатр', '7ef850fe-523e-4988-8203-0737b993b7d5', null, null, null, '2002-09-01', '2008-06-30', 'педиатрия'),
        ('86b0ce2a-162c-486e-80a9-492114de5e32', 'Специалитет', 'ММА им.Сеченова', 'Диплом, ВСГ № 1143149, выдан28.06.2008', 'Врач клинической лабораторной
диагностики', 'a71eb465-e6c0-44d0-b661-58e82a1a472c', null, null, null, '2002-09-01', '2008-06-28', 'Врач'),
        ('20bd4938-0309-4674-b113-5ae4c8d996d7', 'Ординатура', 'Российский университет дружбы народов', 'Удостоверение, УКО № 000180,выдан
31.08.2004', 'Врач', '05c4b7fd-575f-4cfa-b87a-8cf11a1361a2', null, null, null, '2002-09-01', '2004-08-31', 'педиатрия'),
        ('c070108e-49c4-4da0-a2e1-e0880087a208', 'Специалитет', 'Московский государственный медико- стоматологический университет МЗиСР России', 'Диплом, ВСГ № 3086354, выдан26.06.2008', 'Врач', '626b2989-853b-423d-a060-7a28e63e51d7', null, null, null, '2002-09-01', '2008-06-26', 'Лечебное  дело'),
        ('7a8d4e12-8efa-4308-a76a-0c0752214cf7', 'Специалитет', 'Московский институт медико- социальнойреабилитации_', 'Диплом, ВСГ № 2332626, выдан21.07.2008', 'Врач', '16b808d0-f83a-48e3-8fd3-f920cd1d8152', null, null, null, '2002-09-01', '2008-07-09', 'Лечебное  дело'),
        ('7ba898dd-3a2b-4e12-906d-f38b7865945f', 'Специалитет', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Диплом, ВСГ № 2243010, выдан30.06.2008', 'Врач', '864080e9-28b2-455b-b260-1e966e3eb3d5', null, null, null, '2002-09-01', '2008-06-30', 'педиатрия'),
        ('1a8e6b09-f5d7-4b2b-a2c3-7c82a59a0393', 'Среднее профессиональное', 'Энгельский медицинскийколледж_40475084
69', 'Диплом, СБ № 5725374, выдан23.06.2005', null, 'bf793931-43c2-495e-9c34-7f631bf086c7', null, null, null, '2002-09-01', '2005-06-23', 'Сестринское дело'),
        ('f3fda1ab-1bda-456b-88a6-24c462920a27', 'Специалитет', 'Государственное образовательное учреждение высшего профессиональног о образованияРоссийский государственный медицинский университет Министерства здравоохранения Российской
Федерации', 'Диплом, ВСА № 0692547, выдан30.06.2008', 'Врач', '585f2bd0-ed5c-4f2e-8fa8-4149828cc3a5', null, null, null, '2002-09-01', '2008-06-30', 'Педиатрия'),
        ('505a0d06-39bf-41de-b01f-1a526f23a16b', 'Среднее профессиональное', 'Коломенское медицискоеучилище', 'Диплом, СБ № 6787188, выдан29.06.2006', 'Медицинская сестра', '3ab7bb59-c7be-4c01-aa38-5df186154ad8', null, null, null, '2002-09-01', '2006-06-29', 'сестринское дело'),
        ('92cdd483-4d66-4eb3-8430-d5a6a1d841c9', 'Среднее профессиональное', 'ОПК ГОУ СПОМедицинское училище № 3 города Москвы', 'Диплом, СБ № 4991810, выдан29.06.2005', null, '82faa061-a062-488f-b938-ae4e0f751a4b', null, null, null, '2002-09-01', '2005-06-26', 'Медицинская сестра'),
        ('79a7bdc2-992f-46c4-835d-9bbf5a8dfe56', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСГ № 2238731, выдан28.01.2008', null, 'f9d3a74c-fe1c-4eaa-8533-5ca58d9aba97', null, null, null, '2002-09-01', '2008-01-28', 'педиатрия'),
        ('f5607aec-4439-4c6a-ba0c-a8bcf1248d9f', 'Специалитет', 'ГОУ ВПО  РГМУ', 'Диплом, ВСГ № 2243089, выдан30.06.2008', 'Врач клинической лабораторной
диагностики', 'f20b9bf3-3ba0-4534-8caa-a0d6e56ff247', null, null, null, '2002-09-01', '2008-06-30', 'Педиатрия'),
        ('e1844960-6cba-41f7-99dc-0cdb5caa1771', 'Специалитет', 'Волгоградский государственный медицинскийинститут', 'Диплом, ВСВ № 1073610, выдан18.06.2008', 'врач биохимик', '02ea05bd-8b71-4bec-81ca-c29039d33d0a', null, null, null, '2002-09-01', '2008-06-18', 'медицинская биохимия'),
        ('21512208-d7a3-4139-b848-e9cb0cd16cc8', 'Специалитет', 'Московский институт медико- социальной реабилитации_', 'Диплом, ВСГ № 1829785, выдан09.07.2008', 'врач', '07eb94eb-73d9-4e9c-8f11-658338b7c54f', null, null, null, '2002-09-01', '2008-07-09', 'лечебное     дело'),
        ('8c661625-8851-4f87-8022-7e743c4101ac', 'Среднее профессиональное', 'Ульяновский фармацевтическийколледж', 'Диплом, СБ №№ 5976995,
выдан', 'Медицинский лабораторный
техник', '280942a6-1c30-4390-82be-3edcadc35833', null, null, null, '2002-09-01', '2005-06-21', 'Лабораторная диагностика'),
        ('0891a374-22bd-4e84-bf0d-912c5192f726', 'Специалитет', '"Российский государственныймед.университет"', 'Диплом, ВСГ № 2238745, выдан28.01.2008', 'Врач', '00b9ef8c-2c34-4b4d-b2e4-f89369bc3ee3', null, null, null, '2002-09-01', '2008-01-28', 'Педиатрия'),
        ('82302a9f-d869-453a-b3df-0333d9f85eab', 'Специалитет', 'Ростовский государственный медицинскийуниверситет.', 'Диплом, ВСГ № 2168446, выдан28.06.2008', 'Врач', '486f98fc-4b07-4652-b326-9ba9b17f0272', null, null, null, '2002-09-01', '2008-06-27', 'Лечебное  дело'),
        ('968f6823-2e58-4495-9b15-dea52cfe2c19', 'Интернатура', 'Российский государственный медицинскийинститут', 'Удостоверение,№ 4704, выдан
31.08.2003', 'Врач- оториноларинг олог', '306d016f-7638-47ba-b0e7-9f32d1a88379', null, null, null, '2002-09-01', '2003-08-31', 'Детская оториноларинго логия'),
        ('dd1a5177-ca50-4b48-ab29-5ba6cef51f98', 'Среднее профессиональное', 'Дагестанское медицинское училище', 'Диплом, СБ № 4101698, выдан06.07.2006', 'фельдшер', 'd2379069-a511-457b-bdf9-2c7e473bf13c', null, null, null, '2002-09-01', '2006-07-03', 'Лечебное  дело'),
        ('d3b34b5a-71ea-4c9f-a248-39a502bd9e03', 'Специалитет', '"Российский государственный медиц. университет"', 'Диплом, ВСГ № 1121822, выдан30.06.2008', 'Врач-педиатр', '9f99b6c1-818c-47c1-8df2-5b93d70f56cd', null, null, null, '2002-09-01', '2008-06-30', 'педиатрия'),
        ('de02ceba-05ee-42c2-9ca6-79ec893b4acf', 'Среднее профессиональное', 'МУ № 19.', 'Диплом, СБ № 4993032, выдан28.06.2005', 'Медицинская сестра', 'ac45e9f9-ebf1-4a22-b0eb-1af696622efd', null, null, null, '2002-09-01', '2005-06-28', 'Сестринское дело'),
        ('51992bb2-2749-4e10-b27c-2caa84ccffa3', 'Специалитет', 'Северный государственный медицинский университет гор. Архангельска', 'Диплом, ВСГ № 1457310, выдан14.06.2007', null, 'bbbeca0e-af21-4841-ac1b-db84ba14e63c', null, null, null, '2002-09-01', '2007-06-14', 'менеджер по специальности " сестринское дело"'),
        ('73457fa2-67ff-4dfa-8c05-e0dfe50b4573', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение, ДВС №1252944, выдан
31.08.2004', 'Врач', '01070743-a560-40be-aa50-9f9483bf65eb', null, null, null, '2002-09-01', '2004-08-31', 'оториноларинго логия'),
        ('ddc18590-89d8-433f-9556-b9fc5b2c3433', 'Ординатура', 'РМАПО', 'Удостоверение, 03 № 000510,выдан
05.07.2004', 'Врач детский хирург', 'a85a5e14-1f89-4f4c-811a-dd38e21b52f5', null, null, null, '2002-09-01', '2004-08-31', 'Детская хирургия'),
        ('02349dde-7a1a-4c40-b8be-5f1060e65d8a', 'Среднее профессиональное', 'Медицинский колледж РАМН.', 'Диплом, СБ № 5564133, выдан28.06.2005', 'Медицинская сестра', '93d3d697-f472-4544-af55-2ba85f528b6e', null, null, null, '2002-09-01', '2005-06-28', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('e43e85c3-f928-4423-9668-829dbf673553', 'Среднее профессиональное', 'Медицинский колледж РАМН.', 'Диплом, СБ № 5956863, выдан28.06.2005', 'медицинский лабораторный техник', 'e5d426c0-df66-46a5-9af9-1a435017ccd6', null, null, null, '2002-09-01', '2005-06-28', 'лабораторная диагностика'),
        ('54c723a8-ae56-4e67-a7bd-13990bf0d8f3', 'Специалитет', 'Сибирский МУ', 'Диплом, ВСВ № 0400436, выдан16.06.2008', null, 'a5f2c821-1a0e-49c2-9202-ae2bfc248c45', null, null, null, '2002-09-01', '2008-06-16', 'медицинская биохимия'),
        ('ea5a6461-f5be-4395-922e-d0805733e148', 'Среднее профессиональное', 'Узловское медицинское училище_3890109 989', 'Диплом, СБ № 5790355, выдан', null, '586a9a87-9d74-4d58-9a47-bacfae6b50e7', null, null, null, '2002-09-01', '2005-06-30', 'Медицинская сестра'),
        ('3b038d43-b825-4963-b642-968ea175c505', 'Ординатура', 'Государственный научно- исследовательский Институт глазных болезней имениГельмгольца', 'свидетельство, СО № 083,выдан 06.09.2004', 'Врач- офтальмолог', 'fc78aea4-9de9-4d72-a68e-a0af2e472d4e', null, null, null, '2002-09-02', '2004-09-01', 'Офтальмология'),
        ('8af131d2-ac39-4c5a-b021-ea21cd5b07f3', 'Ординатура', 'ГОУ ВПОЧитинская государственая медицинская академия Федерального агенства по здравоохранению и социальному развитию', 'Удостоверение,№ 346, выдан
01.07.2004', 'Врач анестезиолог- реаниматолог', '7ba649ed-e8ed-4033-941d-62de0c8b21b9', null, null, null, '2002-09-02', '2004-07-01', 'Анестез и реанимат'),
        ('0677cdfc-a9e6-40bd-81d0-3e1b18cc19c7', 'Профессиональная переподготовка', 'РМАПО Минзд', 'Диплом, ПП № 432275, выдан28.02.2003', null, '1e97d05c-3956-481a-8db8-3928a94a3021', null, null, null, '2002-09-09', '2003-02-28', 'Анестез и реанимат'),
        ('a55141a0-706a-4ee1-adba-f15936a41062', 'Профессиональная переподготовка', 'Ставропольская ГМА', 'Диплом, ПП № 569977, выдан30.04.2003', null, 'ee249372-a012-4d80-9d15-6e2f73dd7289', null, null, null, '2003-01-08', '2003-04-30', 'Клиническая лабораторная диагностика'),
        ('dfa01416-df0d-467b-a197-9b795a1a7f0f', 'Профессиональная переподготовка', 'Федер.упр.мед.- биол.проблем и экстремальных проблем', 'Диплом, ПП № 299884, выдан30.04.2003', 'Врач клинической лабораторной диагностики', '7d59cad4-8718-4fb2-ae6a-abbf33dba7a7', null, null, null, '2003-02-17', '2003-04-30', 'Клиническая лабораторная диагностика'),
        ('1b91450a-4939-43a6-a31e-025b87aeb4cc', 'Интернатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 4887, выдан
29.02.2004', 'Врач-педиатр', 'da811ec3-230d-48fe-82f5-29ed77f586ab', null, null, null, '2003-03-01', '2004-02-29', 'Педиатрия'),
        ('812acbee-e44e-4732-bf13-20531880e193', 'Ординатура', 'Депаратамент здравоохранения города Москвы', ',  № 318, выдан 01.11.2004', null, '7debadea-967f-4892-b207-f3cd72ddc6fd', null, null, null, '2003-03-17', '2004-11-01', 'акушерство и гинекология'),
        ('1bb950c4-2d27-415a-8395-edb0ac470766', 'Интернатура', 'ГОУ ВПОМордовский
Государственный университет имени Н.П. Огарева.', 'свидетельство,№ 480, выдан
31.07.2004', 'Врач-терапевт', '6a6fa811-47f1-49d8-9bcf-545d81feee25', null, null, null, '2003-08-01', '2004-07-31', 'терапия'),
        ('28ae37be-5022-463f-83f8-4767408839fa', 'Интернатура', 'Ижевская государственная медицинская академия Министерства здравоохранения и медицинской промышленности РоссийскойФедерации', 'Удостоверение,№ 177, выдан
31.07.2004', 'врач-педиатр', '67dfc668-be54-4023-bc4b-02782502c388', null, null, null, '2003-08-01', '2004-07-31', '"Педиатрия"'),
        ('bbdd72e5-30ef-4cce-af5e-ee9b1dadd1f0', 'Интернатура', 'ОГМА', 'Удостоверение, АВ № 842,выдан
30.06.2004', 'врач-хирург', 'bbb86396-aec8-4525-92b2-a5e5aeb5f2a1', null, null, null, '2003-08-01', '2004-06-30', 'хирургия'),
        ('838a677c-441c-430a-92f6-ecbf358c5b08', 'Ординатура', 'Российский государственный медицинский университет', 'Удостоверение, ДВС № 16312274,выдан
31.08.2005', 'Врач', 'a9c94561-b6a8-44c9-8d1d-4c86c39f9f9f', null, null, null, '2003-09-01', '2005-08-31', 'Детская хирургия'),
        ('3c73ddda-72ee-4a09-b7bc-3bab7c27b3c7', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСГ № 2238924, выдан29.06.2009', 'Врач', 'e1c27f9b-143f-4208-af26-86376a3f5a32', null, null, null, '2003-09-01', '2009-06-29', 'Лечебное  дело'),
        ('b74f13a9-c51f-4ad4-a185-a2abe2a25d54', 'Среднее профессиональное', 'ГОУ Медицинское училище № 12Комитета
здравоохранения города Москвы', 'Диплом, СБ № 6896684, выдан28.06.2007', 'Медицинская сестра', '6e7dd0b8-934a-4190-94b2-4db88430d038', null, null, null, '2003-09-01', '2007-06-28', 'Сестринское дело'),
        ('b37c503e-f5b3-495e-9a35-322ccd590d10', 'Специалитет', 'ГОУ ВПОЯрославская медицинская академия', 'Диплом, ВСГ № 4360220, выдан25.06.2009', 'Врач', '860c1f0c-3b88-4e04-b88c-d4a8a33aa1f4', null, null, null, '2003-09-01', '2009-06-19', 'Педиатрия'),
        ('eb9988d6-6156-4d35-8f96-ee12d4ed6f21', 'Среднее профессиональное', 'ГБОУ СПО гор.Москвы Медицинское Училище № 4 ДЗМ', 'Диплом, СБ № 6080771, выдан29.06.2007', 'медицинский лабораторный техник( фельдшер -
лаборант)', 'c9daae59-84a3-4f8c-8d00-a1439609cc19', null, null, null, '2003-09-01', '2007-06-29', 'лаборатоная диагностика'),
        ('41f478ef-7f84-46f6-b7ca-8770d41eaf36', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСГ № 2243807, выдан29.06.2009', 'Врач', 'b1907932-2452-40f4-a036-167ae4783f21', null, null, null, '2003-09-01', '2009-06-29', 'Лечебное  дело'),
        ('9b5bfca0-1ee4-46ba-86b0-47606466a107', 'Ординатура', 'НЦССХА.Н.Бакулева', 'Удостоверение,№ 773, выдан
31.08.2005', 'Врач', 'df660bbd-a211-4471-afa3-33daf1088638', null, null, null, '2003-09-01', '2005-08-31', 'Анестезиология- реаниматология'),
        ('4b12937f-cd84-4d03-872a-ca54eb5e8edb', 'Ординатура', 'Научно- исследовательский институт Детскойгематологии', 'Удостоверение,№ 197, выдан
31.08.2005', 'Врач', '9b8f6f6b-9053-408d-8ed0-c802a3779155', null, null, null, '2003-09-01', '2005-08-31', 'Лечебное  дело'),
        ('4a8994f4-b437-4c6c-a9cc-7e46b84b93b3', 'Ординатура', 'Московский областной НИИ Акушерства игинекологии', 'Удостоверение,№ 390, выдан
31.08.2005', null, '64e2d6bb-c966-4d29-aeca-ea5db023d3ad', null, null, null, '2003-09-01', '2005-08-31', 'Акушерство и гинекология'),
        ('29081e34-aa84-4efd-85c7-b40b9c9a6138', 'Ординатура', 'ФГБОУ ВПОРоссийский университет Дружбы народов (РУДН)', 'Удостоверение,№ 220, выдан
31.08.2005', 'Врач клинической лабораторной диагностики', '3971af5b-2989-458a-b6d5-7daecb2c6d5a', null, null, null, '2003-09-01', '2005-08-31', 'Детская хирургия'),
        ('a89440c7-cf64-4c93-9a1d-58f86b55e20f', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСГ № 2243631, выдан29.06.2009', null, '76ddf0d8-834e-46f5-96d2-3b2009f70b51', null, null, null, '2003-09-01', '2009-06-29', 'педиатрия'),
        ('0b6c8347-24dc-4697-8165-f5800b290e43', 'Среднее профессиональное', 'Медицинское училище № 12 Комитета здравоохранениягорода Москвы', 'Диплом, СБ № 6896694, выдан29.06.2007', 'Медицинская сестра', '12466813-cfeb-4e48-9cef-df9456c5fe99', null, null, null, '2003-09-01', '2007-06-28', 'Сестринское дело'),
        ('75d16b20-41df-4047-b665-393e3549c709', 'Специалитет', 'Читинская государственная медицинскаяакадемия', 'Диплом, ВСГ № 3864685, выдан24.06.2009', 'Врач', '5fdf82c5-365e-40cc-b997-e6ab9874b636', null, null, null, '2003-09-01', '2009-06-24', 'Педиатрия'),
        ('7a851f1d-63c3-46f7-afbb-7326697c9c3f', 'Ординатура', 'ГБОУ ВПО Первый Московский государственный медицинский университет им.И.М.Сеченова МЗ и СР РФ', 'Удостоверение,№ 722, выдан
31.08.2005', 'Врач', '6da8134f-f54c-4884-987a-8df05225ddec', null, null, null, '2003-09-01', '2005-08-31', 'Детская хирургия'),
        ('2743bb90-1ef6-40d9-a1ed-c4a45d761116', 'Специалитет', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Диплом, ВСГ № 2243612, выдан29.06.2009', 'Врач', 'a3533ef1-f149-4ed0-8ea8-a3d89eac867e', null, null, null, '2003-09-01', '2009-06-29', 'педиатрия'),
        ('7a74248a-2f94-4ffa-9040-f4493ddf2e1e', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСА № 0730272, выдан29.06.2009', 'врач-педиатр', '47bed34e-28f6-47d1-9dae-1b67b407aef1', null, null, null, '2003-09-01', '2009-06-29', 'педиатрия'),
        ('1f3ffe42-4dcd-4ef7-a56e-8688a07d6d9c', 'Интернатура', 'Волгоградский ГМУ', 'Удостоверение,№ 000202,
выдан 15.07.2004', 'Врач- стоматолог', '58aac687-a133-4c98-a0bf-eb7fdd2acddb', null, null, null, '2003-09-01', '2004-07-31', 'Стоматология'),
        ('ec13ae58-e3c3-4566-b97a-784c71e6da80', 'Среднее профессиональное', 'Яранское медицинское училище_2874473609', 'Диплом, СБ № 7022790, выдан30.06.2007', 'Медицинская сестра', 'b0cd03e7-9487-44ec-8cb1-e20c57d88845', null, null, null, '2003-09-01', '2007-06-30', 'Медицинская сестра'),
        ('65c06b79-6f09-49c5-b55b-643d8883d818', 'Интернатура', '"Российский государственныймед.университет"', 'Удостоверение,№ 4978, выдан
31.08.2004', null, '677e708f-5761-4237-9ae9-6778285af82e', null, null, null, '2003-09-01', '2004-08-31', 'оториноларинго логия'),
        ('7ea72f89-0c3c-4505-b03b-537d2790843a', 'Ординатура', 'Курский ГМУ', ',  № 13, выдан31.08.2005', 'врач', 'e20916f1-4efa-4440-8891-358af6124211', null, null, null, '2003-09-01', '2005-08-31', 'анесиезиолог-
реаниматолог'),
        ('efa20951-189c-4c1e-912e-f67e6ae25c3b', 'Ординатура', 'Российский государственный медицинскийуниверситет', 'Диплом, ДВС № 1976523, выдан31.08.2005', 'Врач детский хирург', '638be999-adbf-43f0-90bf-5a0410a1fcc4', null, null, null, '2003-09-01', '2005-08-31', 'Детская хирургия'),
        ('f866ab68-a7db-4103-81fe-a384cc9d42aa', 'Интернатура', 'Ставропольская ГМА-', 'Удостоверение,№ 452, выдан
31.08.2004', 'Врач-педиатр', 'a214054d-d412-423b-87b0-d5736e09b60a', null, null, null, '2003-09-01', '2004-08-31', 'Педиатрия'),
        ('5634ea96-1d42-4cc2-b554-7a4112a07ffd', 'Среднее профессиональное', 'Медицинское училище № 12', 'Диплом, СБ № 4996448, выдан28.06.2006', null, '2c10622d-2091-4f0e-b09b-08fc2ce2348d', null, null, null, '2003-09-01', '2006-06-28', 'Медицинская сестра'),
        ('7686065b-142a-4105-93e0-7523684603d2', 'Среднее профессиональное', 'МЕДУЧИЛИЩЕ № 23', 'Диплом, СБ № 4996804, выдан27.06.2006', 'Медицинская сестра', '2eee5f55-93ef-4758-9630-d9222a4a2b8a', null, null, null, '2003-09-01', '2006-06-27', 'Сестринское дело'),
        ('d36bfd24-5158-4848-9cae-2d66483862e4', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 3757, выдан
31.08.2005', 'Врач', '349cf273-bf57-4896-a5ac-ac5840ee88f7', null, null, null, '2003-09-01', '2005-08-31', 'педиатрия'),
        ('7b3ab0c3-0597-4c4a-a9eb-82292e4e8246', 'Ординатура', 'Российский государственный медицинский университетМосква', 'Удостоверение,№ 171, выдан
31.08.2005', null, '819dd2d6-b6d5-41f6-90d8-6dc6ee098177', null, null, null, '2003-09-01', '2005-08-31', '"Анестезиология и реаниматология"'),
        ('0c3dd795-74e3-4137-b76a-6281998f7976', 'Среднее профессиональное', 'Донское медицинское училищег.Донской', 'Диплом, АК № 1356814, выдан27.06.2006', 'фельдшер', 'f102b78c-be9d-49bc-9d9c-5ca6096c8165', null, null, null, '2003-09-01', '2006-06-27', 'Лечебное  дело'),
        ('16295a53-6800-4368-8b8c-09d8cb758ca3', 'Специалитет', 'Волгоградский Гос. мед. унив', 'Диплом, ВСГ № 4104933, выдан26.06.2009', 'врач-педиатр', 'd7548aeb-a0e2-4329-910c-14dd1d641e50', null, null, null, '2003-09-01', '2009-06-26', 'Педиатрия'),
        ('fc7606df-723e-40d9-bc89-5b336fbe8849', 'Среднее профессиональное', 'МУ-3', 'диплом, СБ № 6896104, выдан27.06.2007', 'Медицинская сестра', '8c98c3a9-678c-445b-98c2-ac750ef27c7c', null, null, null, '2003-09-01', '2007-06-27', 'сестринское дело'),
        ('50e48e95-e815-423d-98bb-011844bdd333', 'Специалитет', 'Челябинская государственная медицинская академия Федерального агенства по здравоохранению и социальному развитию', 'Диплом, ВСГ № 3891492, выдан19.06.2009', 'Врач', '6e132be9-a959-4ceb-bef0-61b9b0ff38ec', null, null, null, '2003-09-01', '2009-06-17', 'педиатрия'),
        ('9adba504-8eaf-422b-8a0c-2d345073fa04', 'Специалитет', 'Саратовский государственный медицинский университет им. В.И. Разумовского', 'Диплом, ВСГ № 3996090, выдан16.07.2009', 'Врач', '89218297-4a5f-4bb4-94a6-31de1ea6a828', null, null, null, '2003-09-01', '2009-07-16', 'Педиатрия'),
        ('8024fd7c-12cb-4719-9090-3215521939ba', 'Аспирантура', null, null, 'врач-гематолог', '676883b3-8084-425d-8e65-89d79b90fd37', null, null, null, '2003-10-01', '2004-12-31', 'Гематология'),
        ('d91b673d-a364-429c-93ec-60a40ec8979f', 'Интернатура', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Удостоверение,№ 5747, выдан
14.07.2005', 'Врач-педиатр', '8e21856b-348e-41aa-b949-9b744c057110', null, null, null, '2004-07-01', '2005-06-28', 'педиатр'),
        ('09f8cd2d-0f36-4d4c-8b17-15710e6e3c69', 'Интернатура', 'Государственное образовательное учреждение высшего профессиональног о образования Московская медицинская академия имени И.М. Сеченова ФАЗиСР', 'Удостоверение,№ 232, выдан
30.06.2005', 'Врач-педиатр', '306017f5-345c-496d-a538-9c246abc4389', null, null, null, '2004-08-01', '2005-06-30', 'Педиатрия'),
        ('d36f6814-928c-4ae7-96fd-4164e3e2efb4', 'Интернатура', 'Челябинский государственный медицинский институт', 'Удостоверение,№ 9233, выдан
30.07.2005', 'Врач', '8722189e-48d3-432e-8c78-6ae943d4e61a', null, null, null, '2004-08-01', '2005-07-30', 'Педиатрия'),
        ('7649b204-174b-476a-b462-b53711a65c19', 'Интернатура', 'Московская Медицинская Академия им. И.М. Сеченова', 'Удостоверение,№ 020, выдан
30.06.2005', null, 'f4a2da1b-4531-49be-9d0d-4f7772be0b86', null, null, null, '2004-08-01', '2005-07-31', 'Хирургия'),
        ('1c792611-d828-4880-b752-ee3cc8b14ec6', 'Специалитет', 'Азербайджанский государственный медицинский институтим.Н.Нариманова', 'Диплом, ВВ-I № 014735, выдан25.06.2010', null, 'cacee400-2b8e-49cf-88c6-316313136f7c', null, null, null, '2004-09-01', '2010-06-18', 'Медико - профилактическ ое дело'),
        ('eb603521-4921-460e-b359-a059ce00adb5', 'Среднее профессиональное', 'Бюджетное профессиональное образовательное учреждение Республики Калмыкия "Калмыцкий медицинскийколледж имени Т.
Хахлыновой"', 'Диплом, АК № 1389129, выдан03.07.2007', 'фельдшер', '4dad4922-73a3-4cb1-875a-0bdba6f75bb7', null, null, null, '2004-09-01', '2007-07-03', 'Лечебное дело'),
        ('b736fb1e-ba2a-406c-bbc0-a2a0b87a0b3c', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСГ № 5160072, выдан28.06.2010', 'врач', 'd48367e4-97fb-4ed6-9546-4137d187d0de', null, null, null, '2004-09-01', '2010-06-28', 'Педиатрия'),
        ('3486b493-0897-4e5e-95f0-cd6ae1596d1a', 'Ординатура', 'Федеральное государственное автономное образовательное учреждение высшего образования "Российский университетдружбы народов"', 'Удостоверение,№ 307, выдан
31.05.2006', 'Врач-педиатр', 'ba94ee50-9f70-4db5-962d-b6328ffe7315', null, null, null, '2004-09-01', '2006-05-31', 'Педиатрия'),
        ('67e05b87-8480-4515-956d-9a605700f3f3', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСА № 0692724, выдан28.06.2010', 'Врач', 'fbf6f51f-9bf9-485d-a05e-379f5e6d4321', null, null, null, '2004-09-01', '2010-06-28', 'педиатрия'),
        ('d7562325-ac34-4afc-a4d9-8d6e6c6256a6', 'Специалитет', 'Орловский государственный университет.', 'Диплом, ВСГ № 4903103, выдан21.06.2010', 'Врач', '3c4008ac-0355-4d45-b646-e8bd8979892e', null, null, null, '2004-09-01', '2010-06-21', 'Лечебное дело'),
        ('428b2dcd-5f77-44ef-b7ba-e0b6e0c7c320', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСГ № 2243938, выдан25.01.2010', 'Врач', '61189fde-08d6-471c-a4de-ce0a195c76ec', null, null, null, '2004-09-01', '2010-01-25', 'Педиатрия'),
        ('a4d82661-657b-4fab-9c2a-59871373aae0', 'Среднее профессиональное', 'Медицинское училище № 3 г.Москвы', 'Диплом, 71 ПА№ 0000861,
выдан 28.06.2008', 'фельдшер', '91e9fccf-2d0f-4438-83bd-37568f11c78a', null, null, null, '2004-09-01', '2008-06-28', 'Лечебное  дело'),
        ('00bb1614-bfc7-462c-965f-a932910e7257', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение, ВСА №0174200, выдан
30.09.2008', 'Врач-педиатр', '505bc002-03b1-4291-b4c3-553f53aec47c', null, null, null, '2004-09-01', '2008-09-30', 'педиатр'),
        ('43c56d4c-913f-4428-bff9-98bd61a13356', 'Среднее профессиональное', 'Саратовский обл.базовый мед.колледж', 'Диплом, СБ № 7143363, выдан22.06.2007', 'Акушерка', '13f4e2e5-48fa-4dc9-b61a-3a70358ce963', null, null, null, '2004-09-01', '2007-06-19', 'Акушерское дело'),
        ('6042ec1c-9910-4257-b7a2-8b2ba0557647', 'Специалитет', 'ГОУ ВПО РГМУ ФА ЗСР', 'Диплом, ВСГ № 2608894, выдан28.06.2010', 'врач', 'b826ad74-21ae-4e29-a721-6df15c09f1b0', null, null, null, '2004-09-01', '2010-06-28', 'врач-терапевт'),
        ('f74e3ad9-8af0-4af9-b143-8191982e9ffd', 'Интернатура', 'ФГБОУДПО"Российская медицинская академия непрерывного профессиональног о образования" МЗРФ', 'Удостоверение,№ 5232, выдан
31.08.2005', 'Врач-терапевт', '025e79db-40de-44d6-93f6-24d80316d0aa', null, null, null, '2004-09-01', '2005-08-31', 'Терапия'),
        ('4f753963-018d-469d-a21b-4d6160481091', 'Специалитет', 'ГОУ ВПОМосковская медицинская академия им.И.М.Сеченова', 'Диплом, ВСГ № 2513124, выдан28.06.2010', null, '9cea5891-071f-4626-983d-d52d0170bc89', null, null, null, '2004-09-01', '2010-06-28', null),
        ('b53fd709-a94e-4dd1-a738-dc0b66e5a168', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение, ВСБ № 0002793,выдан
31.08.2006', null, '6b77a91f-5f82-4b81-adf4-59ed8d3ce626', null, null, null, '2004-09-01', '2006-08-31', 'педиатр'),
        ('d1e79cf1-9611-4d52-91d1-791fde9e1b6a', 'Среднее профессиональное', 'Егорьевское мед.уч-ще им.ГерояСов.Союза
З.Самсоно', 'Диплом, СБ № 6325291, выдан29.06.2007', 'Медицинская сестра', 'a7bd1797-7b92-47b2-b2ec-ccd1bd658384', null, null, null, '2004-09-01', '2007-06-26', 'сестринское дело'),
        ('5b5d7dbc-8325-4bc6-9e37-bf04bec3bc12', 'Специалитет', 'ГБОУ ВПО"Ростовский государственный медицинский университет" Минздравсоцразви ти', 'Диплом, ВСГ № 5517858, выдан26.06.2010', 'врач', '2e27b347-1a56-44db-8344-b58a0995839f', null, null, null, '2004-09-01', '2010-06-25', 'лечебное дело'),
        ('02df31f8-bad6-4702-baaf-29c8ea88e86a', 'Среднее профессиональное', 'Медицинское училище № 3.', 'Диплом, 77 БА№ 0031540,
выдан 30.06.2008', 'Медицинская сестра', 'dc8ad4a3-b1f0-40e9-a649-6cdbbd8637c5', null, null, null, '2004-09-01', '2008-06-27', 'Сестринское дело'),
        ('e77460b3-ccdf-4492-9e98-8579a1554cbf', 'Специалитет', 'Российскийуниверситет дружбы народов', 'Диплом, ВСА № 0956497, выдан25.06.2010', 'Врач', '691b8733-0728-491a-abf2-6d7b23602746', null, null, null, '2004-09-01', '2010-06-25', 'лечебное дело'),
        ('ac0b8614-c314-4b37-b4ee-978e7535ff3a', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСГ № 5160543, выдан31.01.2011', 'врач-педиатр', 'bb5c1688-bb14-4c52-9adf-8e58a9639275', null, null, null, '2004-09-01', '2011-01-31', 'педиатрия'),
        ('a6df5015-469c-4a92-b021-f8409d441914', 'Специалитет', '"Российскийгосударственный мед.университет"', 'диплом, ВСГ № 5160539, выдан31.12.2011', 'Врач', '5634009b-4291-4fc5-be02-687711bc1608', null, null, null, '2004-09-01', '2011-12-31', 'педиатрия'),
        ('a7e58f28-0104-4417-bd02-15eb969e19b5', 'Среднее профессиональное', 'Медицинское училище № 19 Департамента здравоохраненияг.Москвы', 'Диплом, СБ № 5582899, выдан28.06.2007', 'медицинский лабораторный техник', '1846e93a-970d-4271-8faf-ca30f6c717b1', null, null, null, '2004-09-01', '2007-06-26', 'лабораторная диагностика'),
        ('148946ec-aaa4-48bc-ba5e-a5b1bd980428', 'Ординатура', 'РМАпоследипломного образования
Росздрава', 'Удостоверение о повышении квалификации, 06 № 000068,выдан
01.09.2006', 'Врач', '26131c69-ee16-4e1b-9947-24344e9abcaf', null, null, null, '2004-09-01', '2006-09-01', 'Детская хирургия'),
        ('dc9684cf-f827-4048-b632-e351db4bbd1d', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСА № 0692726, выдан28.06.2010', 'Врач', '9c48b736-6b65-4f75-a380-ae7461bc6186', null, null, null, '2004-09-01', '2010-06-28', 'педиатрия'),
        ('3a7ff026-08f0-4566-957d-0aa2e2644bf8', 'Специалитет', 'Государственное образовательное учреждение высшего профессиональног о образования "Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию"', 'Диплом, ВСГ № 2608966, выдан28.06.2010', 'Врач', '0ce5c4ee-87ed-4484-a734-b9f6f78346f3', null, null, null, '2004-09-01', '2010-06-28', 'Педиатрия'),
        ('b6789147-7b07-49f0-af05-2474051e6da2', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 117, выдан
31.08.2006', 'Врач детский хирург', 'f473f96d-193e-4c52-9453-7a67b721e52d', null, null, null, '2004-09-01', '2006-08-31', 'Детская хирургия'),
        ('8da7516c-9072-49b0-be5c-1a4a548dbb6d', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСГ № 5160164, выдан28.06.2010', 'Врач', '45c39231-8b20-4179-9279-4ccd843cf96f', null, null, null, '2004-09-01', '2010-06-28', 'педиатрия'),
        ('434a9bab-08a3-4860-abd6-9a18b153c617', 'Ординатура', 'Департамент здравоохранениягорода Москвы', 'Удостоверение,№ 166, выдан
31.08.2006', 'Врач', '4357e989-d7f7-4949-aac0-edcb41aee5ae', null, null, null, '2004-09-01', '2006-08-31', 'неонатология'),
        ('b5cb8405-4243-4930-a627-99ca3fd85d1b', 'Специалитет', '"Российский государственный медиц. университет"', 'Диплом, ВСГ № 5160299, выдан28.06.2010', 'Врач', '69328f74-09ca-438b-ac7e-9d0c6f1abcb9', null, null, null, '2004-09-01', '2010-06-28', 'Педиатрия'),
        ('310ae2d6-8909-4741-8f89-659f7109792b', 'Ординатура', 'РГМУ', 'Удостоверение,№ 2570, выдан
31.08.2006', 'врач', '5f2af699-1a7b-4857-bd46-06748186b4b5', null, null, null, '2004-09-01', '2006-08-31', 'анесиезиолог- реаниматолог'),
        ('435e62af-5bfe-4320-8ac7-0cc6c77d871d', 'Специалитет', 'Российский университет дружбы народов Факультет повышения квалификации медицинскихработников', 'Диплом, ОК № 00120, выдан27.06.2011', 'Врач клинической лабораторной диагностики', '39adabca-e675-4b15-9708-1f0ecfd5787f', null, null, null, '2004-09-01', '2011-06-27', 'Лечебное  дело'),
        ('30e843d1-debd-46c5-a940-9235fff2c33c', 'Специалитет', 'ГБОУ ВПО"РНИМУ имени Н.И.Пирогова"', 'Диплом, КД № 94023, выдан28.01.2013', 'Врач-педиатр', '97eea977-232e-44da-9a38-cfd46058e378', null, null, null, '2004-09-01', '2013-01-28', 'Педиатрия'),
        ('0f6963cf-dc6b-4a87-8b55-11e991f77d99', 'Специалитет', 'Оренбургская государственая медицинская академия', 'Диплом, ВСГ № 5453758, выдан23.06.2010', 'Врач', 'c4016edf-69bb-486e-bdb5-7e2e60bbf3d9', null, null, null, '2004-09-01', '2010-06-23', 'Педиатрия'),
        ('a28186c2-4d1b-40c2-99ab-0b252addf7f9', 'Клиническая ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 4097, выдан
31.08.2006', 'Врач-педиатр', '0eccf1b7-69ba-451e-a610-7b9579712af7', null, null, null, '2004-09-01', '2006-08-31', 'педиатрия'),
        ('d151d380-5821-49f3-ba1a-037c23b0fb67', 'Специалитет', 'Московский государственный медико- стоматологический университет МЗиСР России', 'Диплом, КА № 48352, выдан24.06.2011', 'Врач', '12ee065b-2e39-45e7-a658-0d819581e1d8', null, null, null, '2004-09-01', '2011-06-11', 'Стоматология'),
        ('99ca850f-c645-4134-bab0-b1fea02a0344', 'Среднее профессиональное', 'Медицинское училище № 3 г.Москвы', 'Диплом, 77 БА№ 0031534,
выдан 27.06.2008', 'Медицинская сестра', 'bd5a3305-7e31-45ad-8d39-d403a1a5ffd2', null, null, null, '2004-09-01', '2008-06-27', 'сестрин. дело'),
        ('11b0731d-00a4-4140-9331-06d7001cca38', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСГ № 5160489, выдан31.01.2011', 'врач-педиатр', '8db65ec6-bec0-4eca-b845-2b01938d1179', null, null, null, '2004-09-01', '2011-01-31', 'Педиатрия'),
        ('285d9e6f-0503-45b0-b0ee-d6243a30d2c5', 'Среднее профессиональное', 'Тульское МУ № 2', 'Диплом, СБ № 7176463, выдан29.06.2007', 'Медицинская сестра', 'e76f0118-c4a7-47a6-adb5-b8952aafef13', null, null, null, '2004-09-01', '2007-06-29', 'сестринское дело'),
        ('3f453e9c-c74a-489a-bf51-02372a4c7738', 'Специалитет', 'РГМУ МЗ РФ', 'Диплом, ВСГ № 5160491, выдан31.01.2011', null, 'bed4f929-d47d-4a77-8c6d-40a5eccf3096', null, null, null, '2004-09-01', '2011-01-31', 'педиатрия'),
        ('8e8ecafe-ccab-452c-bc98-d048319c7cb0', 'Среднее профессиональное', 'Ярославский базовый медициснкий колледж', 'Диплом, СБ № 7103677, выдан28.06.2007', 'Акушерка', '7396a176-3b05-4c5f-b241-3f0f372b312d', null, null, null, '2004-09-01', '2007-06-28', '"Акушерское дело"'),
        ('00d923aa-8977-4dc4-9840-118acb2a06b9', 'Ординатура', 'ГОУ ВПОУльяновский гос. университет', 'Удостоверение,№ 49, выдан
31.08.2008', 'Врач
анестезиолог- реаниматолог', '82196a15-0de0-4151-8cf4-4665ecbdc54f', null, null, null, '2004-09-01', '2008-08-31', 'Анестезиалогия
и реаниматология'),
        ('87c8ff79-bb95-4034-ae06-58c3a7e21fe9', 'Среднее профессиональное', 'Медицинский колледж РАМН.', 'Диплом, СБ № 7068523, выдан27.06.2007', 'Медицинская сестра', 'c33f6a65-ba6f-4fce-b393-c2d4fdf7316b', null, null, null, '2004-09-01', '2007-06-27', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('7b348cc8-8f18-49bc-ac11-87650ab52d23', 'Специалитет', 'РоссийскийГосударственный Медицинский университет г.Москва', 'Диплом, ВСГ № 5160159, выдан28.06.2010', 'Врач', 'dfc25924-ca64-470e-a2bd-954018ea3080', null, null, null, '2004-09-01', '2010-06-28', 'Педиатрия'),
        ('828aaa0d-1a6c-48a9-b9c2-1164736f0dce', 'Специалитет', 'ФГБОУ ВО"Сибирский государственный медицинский университет" Минздрава РФ', 'Диплом, ВСА № 0794424, выдан24.06.2010', null, '7ce2dd94-c29a-4d87-a9b2-57d578981180', null, null, null, '2004-09-01', '2010-06-21', 'Лечебное дело'),
        ('68edd235-56c5-40ee-9e48-b4726ddfb335', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСА № 0692850, выдан28.06.2010', 'Врач', '95871d6e-6e00-47fb-91f1-b347b53d6533', null, null, null, '2004-09-01', '2010-06-28', 'Педиатрия'),
        ('11391576-88b6-483c-a3ea-7a32df2793bd', 'Интернатура', 'Федеральное государственное автономное образовательное учреждение высшего образования "Российский университетдружбы народов"', 'Удостоверение,№ 225, выдан
31.08.2005', null, '3ad1214f-7e52-444f-ae31-5d60a0a38e40', null, null, null, '2004-09-01', '2005-08-31', '"Педиатрия"'),
        ('9cb98f34-1e42-404f-b4b7-85d2981bdf1d', 'Специалитет', 'Орловский  ГУ', 'Диплом, ВСГ № 4903198, выдан30.07.2010', 'Врач', 'ea5d1895-cd97-4718-a05e-74747063a7a1', null, null, null, '2004-09-01', '2010-07-22', 'Педиатрия'),
        ('6b396a2d-1fc2-4cff-a9e8-749ac18e5b35', 'Специалитет', 'ММА имени И.М. Сенченова', 'Диплом, ВСГ № 1513218, выдан01.07.2010', 'Врач', '27458dd0-ed60-43a2-a207-63effbebfefe', null, null, null, '2004-09-01', '2010-06-28', 'Лечебное дело'),
        ('814c0945-ca45-415d-89b4-319a6b43c365', 'Ординатура', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Удостоверение,№ 3941, выдан
04.10.2006', 'Врач-педиатр', '0d32db2d-20ac-45ac-b2e3-5ac38fe6ecbc', null, null, null, '2004-10-05', '2006-10-04', 'Педиатрия'),
        ('895c231b-1d89-4722-9496-f7d844e41f9c', 'Интернатура', '"Российский государственный мед.университет"', 'Удостоверение,№ 036809,
выдан 07.02.2006', 'врач-педиатр', '6b227716-21df-4953-9bc8-26e37c9531f0', null, null, null, '2005-03-01', '2006-02-28', 'Педиатрия'),
        ('313bce72-6dbd-4ad1-a10b-7b4b942ddfba', 'Интернатура', 'Воронежская ГМА им. Н.Н.Бурденко', 'Удостоверение,№ 92, выдан
27.06.2006', 'врач-хирург', '5b42224c-495e-4dde-8e21-c7727a4c9962', null, null, null, '2005-08-02', '2006-06-27', 'Хирургия'),
        ('f87a6ae8-aca0-4d4e-9615-0f1539ac318e', 'Специалитет', 'ФДПО в ГБОУ ВПО РНИМУим.Н.И.Пирогова', 'Диплом, КД № 94013, выдан28.01.2013', 'Врач-педиатр', '342697ec-d30b-405a-9634-fef3971456d5', null, null, null, '2005-09-01', '2013-01-28', 'Педиатрия'),
        ('5ff9640c-b31b-4c0f-b3c5-9c5c1e92fde0', 'Среднее профессиональное', 'Московское медицинское училище № 23', 'Диплом, 77 БА№ 0031707,
выдан 25.06.2008', 'Медицинская сестра', '2a71b423-30a7-45b6-af6f-d91bd4dec180', null, null, null, '2005-09-01', '2008-06-25', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('062b3dfe-98ef-4e5a-b7e8-e8dc714aa30a', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, КС № 22613, выдан24.06.2013', 'Врач-педиатр', 'a32a2267-1513-4219-9845-07e213d6f855', null, null, null, '2005-09-01', '2013-06-24', 'педиатр'),
        ('d443854a-53fc-45a9-8ee0-4ae1aa8e02c7', 'Специалитет', 'РГМУ МЗ РФ', 'Диплом, ВСГ № 5160815, выдан27.06.2011', 'врач-педиатр', '99d95353-d4d9-445b-a114-4e3da83f5983', null, null, null, '2005-09-01', '2011-06-27', 'Педиатрия'),
        ('a41080c7-d16b-4ec8-96a3-d666fa502fc8', 'Ординатура', 'ДЗ г.Москвы', null, null, '7e1f9570-2e65-473d-bc15-f3706f48d452', null, null, null, '2005-09-01', '2007-08-31', 'детская хирургия'),
        ('41e87289-06f1-474b-a280-b4ac1636c425', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение, ВСА №0351238, выдан
31.08.2007', null, 'f0706cbe-eaa3-4de2-bcfa-5eea1c586716', null, null, null, '2005-09-01', '2007-08-31', 'детская хирургия'),
        ('8d244559-eb1b-4cd0-b547-50e839cd43f3', 'Ординатура', 'Департаментздравоохранения города Москвы', null, 'Врач
анестезиолог- реаниматолог', '3e34d787-8fb0-4df1-993d-53b2d33fce88', null, null, null, '2005-09-01', '2007-05-08', 'Анастезиология- реанимация'),
        ('8b1b8bbc-b45f-4cc9-bab8-f11afe34bc15', 'Специалитет', 'ГОУ ВПО РГМУ ФА ЗСР', 'Диплом, ВСГ № 5160675, выдан27.06.2011', 'Врач', 'a169c812-fe3e-409a-9482-59487f694625', null, null, null, '2005-09-01', '2011-06-27', 'Педиатрия'),
        ('c8c05fca-d67c-435f-822e-82a2ef8daabb', 'Среднее профессиональное', 'Медучилище №3', 'Диплом, 77БА№ 0044050,
выдан 25.06.2009', 'Медицинская сестра', 'e7d168a3-684d-44a5-bb57-2b8a984a735b', null, null, null, '2005-09-01', '2009-06-25', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('d5ee5dc4-611b-4133-99e4-920da39a42b9', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСА № 1007051, выдан27.06.2011', 'Врач', '139380df-a383-430c-a3a7-619eb3496371', null, null, null, '2005-09-01', '2011-06-27', 'педиатр'),
        ('122f5d08-87c3-4fdf-88f2-8a4ce535b61e', 'Специалитет', 'Российский государственный медицинский университет', 'Диплом, ВСГ № 5160401, выдан31.01.2011', 'Врач', '5527dda8-fad4-4fa2-a3cd-dfac9f023bbe', null, null, null, '2005-09-01', '2011-01-31', 'лечеб.дело'),
        ('24374d60-bdff-4419-a266-2385a45a3242', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСА № 1069702, выдан31.01.2011', 'Врач', '2af63e9b-8bf2-4394-8521-db02316be724', null, null, null, '2005-09-01', '2011-01-31', 'Педиатрия'),
        ('4640fdab-3aab-49c1-9fc1-918d28d5c25c', 'Специалитет', 'ГОУ ВПО РГМУ ФА ЗСР', 'Диплом, ВСГ № 4514096, выдан27.06.2011', 'Врач', '86329f15-e1bd-4a04-95f3-3fb96112232b', null, null, null, '2005-09-01', '2011-06-27', 'Педиатрия'),
        ('4fcfcb93-e3cc-4bfb-8f2f-890b6632b396', 'Среднее профессиональное', 'Вяземский МК', 'Диплом, 67 БА№ 0002268,
выдан 27.06.2008', 'Медицинская сестра', 'e229cbc9-82cb-4aa6-85e3-dd269f6bb473', null, null, null, '2005-09-01', '2008-06-27', 'Сестринское дело'),
        ('222d1929-16e3-4580-a041-9ade16bed3a7', 'Среднее профессиональное', 'г. Кимры Тверской областиГосударственное образовательное учреждение среднего профессиональног о образования "Кимрский медицинский
колледж"', 'Диплом, 69 БА№ 0002601,
выдан 07.07.2009', 'Медицинский лабораторный техник', '77862357-479a-4535-9355-69f75bebd22d', null, null, null, '2005-09-01', '2009-07-07', '" лабораторная диагностика"'),
        ('6811524e-acdd-48de-916c-4cb344723bd4', 'Специалитет', 'ГОУ ВПО"Российский
Государственный медицинский университет Федерального агенства по здравоохранению и социальному развитию"', 'диплом, ВСА № 1069706, выдан31.01.2011', 'Врач', '3aa71db9-cc02-4a72-8cd0-29efe59dbe1a', null, null, null, '2005-09-01', '2011-01-31', 'Педиатрия'),
        ('4307bd2b-0c06-491b-a740-f7763d2e9595', 'Среднее профессиональное', 'Государственное образовательное учреждение среднего профессиональног о образования«Ивановский медицинский колледж Министерства
здравоохранения
Российской Федерации»', 'Диплом, 90 ПА№ 0003489,
выдан 30.06.2008', 'фельдшер', 'c593459c-95e8-4bca-a623-47b852e16dbd', null, null, null, '2005-09-01', '2008-06-30', 'Лечебное  дело'),
        ('25eae986-ea90-4aac-b4cf-18f5df34d591', 'Среднее профессиональное', 'Орловский МК', 'Диплом,  № 1157270000267, выдан
25.09.2019', 'Медицинская сестра', 'b78a8e96-7056-4192-900a-8bb9a945c393', null, null, null, '2005-09-01', '2009-06-25', 'Сестринское дело'),
        ('08e4af53-5748-43fd-bc1d-62fa71df492c', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 4310, выдан
31.08.2007', 'Врач-педиатр', '00ce528b-4ae3-4b4f-b308-a6ca11010a03', null, null, null, '2005-09-01', '2007-08-31', 'Педиатрия'),
        ('b1202890-b274-46ea-8573-f21a63096884', 'Специалитет', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Диплом, ВСГ № 4514103, выдан27.06.2011', 'Врач', 'c4c62d6c-a28c-4444-a7be-42caa4b7e53a', null, null, null, '2005-09-01', '2011-06-27', 'педиатрия'),
        ('076dd7f6-f111-483f-91b2-e93716e98203', 'Специалитет', 'ФГБОУ ВПОРоссийский университет Дружбы народов (РУДН)', 'Диплом, К № 00427, выдан28.06.2011', null, '091fd855-3bdf-460b-be22-5e11527fa4aa', null, null, null, '2005-09-01', '2011-06-27', 'Лечебное дело'),
        ('a7ad2f33-c71e-49e6-99ec-01e6d4092d7b', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ВСГ № 5160180, выдан28.06.2010', 'врач- кибернетик', '849da6b8-9610-4721-ac2a-1f0674a408be', null, null, null, '2005-09-01', '2010-06-28', 'медицинская кибернетика'),
        ('16e44351-3de1-4cc0-939d-28a383ea2e29', 'Среднее профессиональное', 'Егорьевское мед.уч-ще им.ГерояСов.Союза
З.Самсоно', 'Диплом, 50 ПА№ 0001088,
выдан 30.06.2008', 'Фельдшер', '91f6129a-bef1-4648-83cf-528b2a5d5097', null, null, null, '2005-09-01', '2008-06-25', 'Лечебное дело'),
        ('8a0abd72-7c70-436f-b2e3-b0f15293b843', 'Среднее профессиональное', 'Орехово-Зуевский мед.колледж', 'Диплом, 50 БА№ 0008434,
выдан 27.06.2008', 'Медицинская сестра', 'f3261640-f9e5-408b-b274-e045c60bbd25', null, null, null, '2005-09-01', '2008-06-27', 'сестринское дело'),
        ('3253ff8b-6e16-42be-bad7-47b0940d3db5', 'Специалитет', 'Кабардино- Балкарский госуниверситет им.Х.М.Бербекова', 'Диплом, ВСА № 0975999, выдан23.06.2011', 'Врач', '435511aa-354d-4c19-9a59-e9f0e61a6533', null, null, null, '2005-09-01', '2011-06-14', 'Лечебное дело'),
        ('cb9af827-7f6c-4f27-abfd-e6aea489c5b2', 'Специалитет', 'Ставропольский государственный медицинскийинститут', 'Диплом, КГ № 31713, выдан23.06.2011', 'Врач', '4f8fe63c-730a-48b2-b9eb-c59cc2cb9e1f', null, null, null, '2005-09-01', '2011-06-23', 'Педиатрия'),
        ('2045416e-e897-4a48-87f7-29a0c5d0b8ef', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, ВСА № 1069794, выдан23.01.2012', 'Врач', 'a4e9abb1-f6cf-425a-b4a7-dd4382d5af9d', null, null, null, '2005-09-01', '2012-01-23', 'педиатрия'),
        ('b11930e9-534e-4825-8583-ae5fb7552819', 'Среднее профессиональное', 'медицинский колледж №3', 'Диплом, ВСГ № 2819201, выдан29.12.2008', null, '9ca972b5-7134-45e9-a396-26e10d6595e7', null, null, null, '2005-09-01', '2008-12-29', 'сестринское дело'),
        ('3be75d07-89da-4c1b-9b78-0c4f92eb917b', 'Специалитет', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Диплом, ВСГ № 4514109, выдан27.06.2011', 'Врач-педиатр', '7410dfc8-b27d-492f-b8b8-399272652722', null, null, null, '2005-09-01', '2011-06-27', 'Педиатрия'),
        ('c3d3c545-e58e-4cf3-bb6d-245a4d803205', 'Среднее профессиональное', 'Кызылское государственное медицинскоеучилище', 'Диплом, СБ № 7169241, выдан21.06.2008', 'Медицинская сестра', 'be4a09da-d39c-4e75-ad55-f7691960ca7e', null, null, null, '2005-09-01', '2008-06-21', 'сесиpинское дело'),
        ('120bb69e-e5a1-4b13-b0c3-50183b822700', 'Специалитет', 'ГБОУ ВПО"Северо- Осетинская гос.мед. академия МЗ РФ', 'Диплом, КА № 28462, выдан16.06.2011', 'Врач', 'b851ebc1-8093-42db-aea3-3c67858f1f20', null, null, null, '2005-09-01', '2015-06-16', 'педиатрия'),
        ('5770f149-a673-42d4-823e-21fc4014dffa', 'Высшее образование', '1-й Московский государственный медицинский университет им.И.М.Сеченова', 'Диплом, К № 01569, выдан29.06.2011', 'Врач', 'fef9fa9e-d227-4c91-9323-d848fad23b42', null, null, null, '2005-09-01', '2011-06-29', 'Лечебное  дело'),
        ('9a9db86b-8f27-492a-a9e4-c318ebc28797', 'Специалитет', 'ГОУ ВПО"Алтайский государственный медицинский университет Федерального агенства по здравоохранению и социальному развитию"', 'Диплом, ВСГ № 5959042, выдан14.06.2011', 'Врач', 'fb905bed-62ae-44a0-98ed-81e0c61ffd4c', null, null, null, '2005-09-01', '2011-06-14', 'Педиатрия'),
        ('4451d71a-ef76-4609-a897-174908ac1466', 'Специалитет', 'ГОУ ВПО РГМУФА по ЗОиСР', 'Диплом, ВСГ № 5160674, выдан27.06.2011', 'Врач', '7230ee42-a393-435c-bd8a-598a3ffaf415', null, null, null, '2005-09-01', '2011-06-27', 'педиатрия'),
        ('1e0ccaf2-b6a5-466d-af91-ecb03d907980', 'Специалитет', 'Сибирский государственный медициский университет..', 'Диплом, ВСА № 1007687, выдан28.06.2011', 'Врач', 'b37f91af-a47b-41e4-b3cb-cff48ef97d80', null, null, null, '2005-09-01', '2011-06-23', 'Педиатрия'),
        ('87fdd4a4-7f4d-40c8-abf2-6a0888269c27', 'Среднее профессиональное', 'ГОУВПОМосковский государственный университет путей сообщения (МИИТ)', 'Диплом, 90 БА№ 0705158,
выдан 30.06.2009', 'Медицинская сестра', 'd5314a67-640e-4b57-9dcd-f7749c88c87a', null, null, null, '2005-09-01', '2009-06-25', 'сестринкое дело'),
        ('2676bd92-fd0a-40f2-ad07-38a4d9af7bcf', 'Специалитет', 'ФГБОУ ВПОРоссийский университет Дружбы народов (РУДН)', 'Паспорт гражданина РФ, ОК № 00122,выдан
28.06.2011', 'врач', '2d2845c9-5d94-4dc4-a791-d280d4d5f0ae', null, null, null, '2005-09-01', '2011-06-27', 'Лечебное  дело'),
        ('d6980b58-63ec-4a37-8932-84ec67b01175', 'Среднее профессиональное', 'Медицинское училище №3 г.Москвы', 'Диплом, 77БА№ 0044113,
выдан 30.06.2009', 'Медицинская сестра', 'd3a4a2b7-46ec-4758-86d0-5274b212546b', null, null, null, '2005-09-01', '2009-06-25', 'Медицинская сестра'),
        ('7e5dcf02-080e-4a5e-8dc7-bdbbbfbc8de8', 'Высшее образование', 'Челябинская ГМА', 'Диплом, К № 83737, выдан16.06.2011', 'Врач', '63f555e7-e3a8-4510-a3e7-5ac868625a6d', null, null, null, '2005-09-01', '2011-06-14', 'Лечебное дело'),
        ('bbc18f6e-31f3-4747-b137-957165d496c3', 'Среднее профессиональное', 'Медицинское училище №3 г.Москвы', 'Диплом, 77БА№ 0000128,
выдан 30.06.2009', 'Медицинская сестра', 'a492283a-e7f9-4d2d-a4b5-05504a54a195', null, null, null, '2005-09-01', '2009-06-25', 'Медицинская сестра'),
        ('8b12e9a8-ccb3-491e-b747-c968affca818', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 4307, выдан
12.09.2007', null, '4deb6c6a-eeb0-4609-8f6c-6137e86eae91', null, null, null, '2005-09-13', '2007-09-12', 'Анестезиология- реаниматология'),
        ('9ef6d2b6-68a2-4872-afc8-826da8e5d432', 'Ординатура', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Удостоверение,№ 4624, выдан
19.01.2008', 'Врач- офтальмолог', '13417f9f-8fa5-4e78-8f88-5f96ff043910', null, null, null, '2005-09-20', '2008-01-19', 'Офтальмология'),
        ('3c8b2a17-8c76-494d-a232-15e897eb03a6', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 044992,
выдан 01.09.2008', 'Врач-педиатр', '7dc2e4de-2dd8-476a-8420-de2e50e93df5', null, null, null, '2006-03-01', '2008-09-01', 'педиатрия'),
        ('8eb90613-4824-47f0-986f-84c39e9aff4c', 'Ординатура', null, 'Удостоверение,№ 20, выдан
20.02.2008', null, '4f303d51-a1be-493f-badd-22ca51f676b1', null, null, null, '2006-03-01', '2008-02-29', 'Детская хирургия'),
        ('2fa078c7-0ff3-4861-8a06-05920c3a9a40', 'Ординатура', null, 'Диплом,  № 49, выдан01.03.2008', 'Врач детский хирург', '6f5f6f72-63cf-4ecc-a9c9-5bf462b909f6', null, null, null, '2006-03-01', '2008-02-29', 'Детская хирургия'),
        ('5c6106dc-41c9-4fe1-be74-91b247bf2c82', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение, ВСВ № 1096132,выдан
31.08.2008', null, 'a16a212b-cd25-43d5-b0b2-8e9f160aecd2', null, null, null, '2006-09-01', '2008-08-31', 'Неврология_'),
        ('d69be8b6-c7de-4db5-9376-9d230c234375', 'Среднее профессиональное', 'ГБОУ СПОМедицинский
колледж № 5 ДЗМ', 'Диплом, 77 БА№ 0050442,
выдан 28.06.2010', 'Медицинская сестра', 'c0d00536-26d8-4663-8ec8-5819daa5da25', null, null, null, '2006-09-01', '2010-06-28', 'Сестринское дело'),
        ('2641fca5-ac4d-499e-b9f4-67a243db67f3', 'Специалитет', 'ГБОУ ВПО РНИМУим.Н.И.Пирогова Минздравсоцразви
тия России', 'Диплом, ВСГ № 4514637, выдан25.06.2012', 'Врач', '8a869347-d8e4-48a1-8902-e3b1d4c4e35a', null, null, null, '2006-09-01', '2012-06-25', 'Педиатрия'),
        ('df9d9718-9c63-40f2-b38c-6515f7f80ef7', 'Специалитет', 'Оренбургская государственая медицинская академия', 'Диплом, КО № 66023, выдан29.06.2012', 'Врач-педиатр', 'f6d99566-285f-4695-bfa7-0ea78eeb4167', null, null, null, '2006-09-01', '2012-06-26', 'Педиатрия'),
        ('80110dd6-3f8b-4d91-9edf-2c192da60b2a', 'Специалитет', 'Орловский  ГУ', 'Диплом, КП № 80861, выдан23.06.2012', null, '98b6818a-a4d9-43c1-a16d-7d59a2ac3fe7', null, null, null, '2006-09-01', '2012-06-23', 'Лечебное дело'),
        ('a2a387d3-11f5-4e30-b1e2-b55a99d19dc9', 'Среднее профессиональное', 'Тульское медицинское училище_1373430553', 'Диплом, 71 БА№ 0003903,
выдан 26.06.2000', 'Медицинская сестра', 'e69156b3-77a7-48bb-918a-beb16572ccac', null, null, null, '2006-09-01', '2009-06-26', 'Сестринское дело'),
        ('18483443-e99f-4079-918e-e8440754c41d', 'Ординатура', 'Кемеровская гос.медицинскаяакадемия', 'Удостоверение,№ 41, выдан
30.06.2008', 'Врач детский хирург', '88d36c99-c08e-48e4-a5bb-6c2842c9819e', null, null, null, '2006-09-01', '2008-06-30', 'Детская хирургия'),
        ('d0312f21-0493-4bd3-88a4-6b20dfbc1d98', 'Среднее профессиональное', 'г. Кимры Тверской областиГосударственное образовательное учреждение среднего профессиональног о образования "Кимрский медицинский
колледж"', 'Диплом, 69 СПА№ 0004941,
выдан 04.07.2012', 'Медицинский лабораторный техник', 'c7e1d21b-6607-4243-b1d9-10de5a90d9f6', null, null, null, '2006-09-01', '2012-06-25', '" лабораторная диагностика"'),
        ('e5534584-1ad3-4c16-8fb4-4723854aff1a', 'Среднее профессиональное', 'Государственное бюджетное образовательное учреждение среднего профессиональног о образования города Москвы«Медицинский колледж № 1 Департамента здравоохранения
города Москвы"', 'Диплом,  № 90 БА, выдан 10.06.2009', 'Медицинский лабораторный техник', '711cb51c-d881-4780-a740-ae90bf2c5c9a', null, null, null, '2006-09-01', '2009-06-10', '" лабораторная диагностика"'),
        ('eddc5e1f-5436-4664-bf38-93d8d3b4ff53', 'Специалитет', 'ГБОУ ВПО РНИМУим.Н.И.Пирогова', 'Диплом, КД № 93840, выдан25.06.2012', 'Врач', '7f2656f8-438a-4d19-8fe9-b37932c4579e', null, null, null, '2006-09-01', '2012-06-25', 'Педиатрия (в)'),
        ('c453427c-d054-4437-b105-654a89a3eada', 'Ординатура', 'Государственное образовательное учреждение высшего профессиональног о образования "Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию"', 'Удостоверение,№ б/н, выдан 31.08.2008', 'Врач', '9efe67dc-d4db-4c69-9cf9-cbff92582784', null, null, null, '2006-09-01', '2008-08-31', 'Офтальмология'),
        ('74a41388-3f6e-4344-8fc6-6baf0dee4af8', 'Специалитет', 'Первый Московский государственный медицинский университетим.И.М.Сеченова', 'Диплом, ОК № 47562, выдан29.06.2012', 'Врач', 'be6a0d30-dfd7-47b6-ba52-c8268cf2e051', null, null, null, '2006-09-01', '2012-06-25', 'Лечебное  дело'),
        ('97d43c23-4eac-44b8-bda9-a68e937c22bc', 'Специалитет', 'Мгмсу', 'Диплом, КА № 48517, выдан24.06.2011', 'Врач- стоматолог', '58629be5-0e4a-438d-a598-6df2cb056de4', null, null, null, '2006-09-01', '2011-06-24', 'Стоматология'),
        ('656b358b-3fc4-4ed3-8990-0cdeed49ac8a', 'Специалитет', 'ГБОУ ВПО Первый МГМУ имени И.М.Сеченова МЗ РФ', 'Диплом, КВ № 57705, выдан29.06.2012', 'врач', '9be9e017-8c4f-4deb-8d7e-0520e34ff893', null, null, null, '2006-09-01', '2012-06-25', 'Лечебное  дело'),
        ('2cceaa1a-376b-400c-a02e-18a66b00cca1', 'Специалитет', 'ГОУ ВПО"Тверская государственная медицинская академия Министерства здравоохранения Российской Федерации"', 'Диплом, ВСА № 1086672, выдан06.06.2011', 'Врач- стоматолог', '328649b7-3356-4dbf-8382-f00255e87146', null, null, null, '2006-09-01', '2011-06-06', 'Стоматология'),
        ('06029e18-85fd-4e00-b3da-005163f4e6ab', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом, ВСГ № 4461972, выдан23.01.2012', 'Врач', 'a2a2a23a-0f10-4fb7-b50c-92524bf8f54b', null, null, null, '2006-09-01', '2012-01-23', 'Педиатрия'),
        ('2051aca6-3061-49b1-8b8b-18a8c61cb9eb', 'Ординатура', 'Ивановская гос.мед.академия', 'Удостоверение,№ 876, выдан
29.08.2008', null, '93c95ff4-ae59-4b31-b38e-1f57eb5e3907', null, null, null, '2006-09-01', '2008-08-29', 'анесиезиолог- реаниматолог'),
        ('dc8b3e40-6392-4b13-8a43-9db1dd9416d1', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, ВСГ № 4514669, выдан25.06.2012', 'Врач', 'eb814855-e1b3-403b-b7c9-ed6b3e2771c7', null, null, null, '2006-09-01', '2012-06-25', 'Педиатрия'),
        ('1d119352-ade8-48e8-ac64-9ae20e273a97', 'Среднее профессиональное', 'Медицинское училище № 3.', 'Диплом, 77 БА№ 0051022,
выдан 25.06.2010', 'Медицинская сестра', 'd9f71613-7014-4399-983b-9ae6a1ebf2a9', null, null, null, '2006-09-01', '2010-06-25', 'Сестринское дело'),
        ('ab4edc94-e09f-4218-a9d0-d76834834e85', 'Среднее профессиональное', 'Тульское медучилище', 'Диплом, 77 БА№ 0006577,
выдан 29.06.2010', 'Медицинская сестра', 'e109a361-37f7-4140-8acf-f635aa832c19', null, null, null, '2006-09-01', '2010-06-29', 'Сестринское дело'),
        ('ab45618d-75da-4897-ba1e-1fd8e60481f0', 'Среднее профессиональное', 'Тамбовский областной базовый мед.колледж', 'Диплом, 68 БА№ 0004246,
выдан 26.06.2009', 'Медицинская сестра', 'a0ceb180-d277-431c-a0ad-3c48cf63a722', null, null, null, '2006-09-01', '2009-06-26', 'сестринское дело'),
        ('2ee13f6b-2e45-4517-9e6b-d641541c7089', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, КД № 93852, выдан26.06.2012', 'врач', '6a8bcaab-d373-4a73-8705-7800a2e20221', null, null, null, '2006-09-01', '2012-06-25', 'Педиатрия'),
        ('e3d23f94-c799-4091-bb12-562285e58429', 'Среднее профессиональное', 'ГОУ СПО МК № 1ДЗ г. Москвы', 'Диплом, 77 ПА№ 0015065,
выдан 25.06.2009', 'Медицинский лабораторный техник', '3c3eaf3b-7879-4476-b4f8-973984dfa300', null, null, null, '2006-09-01', '2009-06-25', 'лабораторная диагностика.'),
        ('c6530335-af88-4e73-9a50-efdc220bad0d', 'Среднее профессиональное', 'Медицинское училище № 3 города Москвы', 'диплом, 77 БА№ 0051036,
выдан 25.10.2010', 'Медицинская сестра', '301b1bb2-fc69-49d8-a16f-3a8b50dc3f22', null, null, null, '2006-09-01', '2010-10-25', 'сестринское дело'),
        ('80498286-9d6c-4600-85fd-7421d2f0da33', 'Специалитет', 'Первый санкт- петебургский госуд.мед.универс итетим.акад.Павлова', 'Диплом, КВ № 58153, выдан19.06.2012', 'врач', '2853c53f-bd14-4d1d-b8e9-083191c306e5', null, null, null, '2006-09-01', '2012-06-11', 'Лечебное  дело'),
        ('33ffd6d2-2d83-42c3-8774-419f6a04a01c', 'Интернатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 039981,
выдан 31.08.2007', 'Врач-педиатр', '8f40fdbb-bdc5-47e0-b4a6-f22051b54361', null, null, null, '2006-09-01', '2007-09-01', 'педиатрия'),
        ('5e4ce70f-fa6e-4766-8cfa-288f6d508d02', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, кс № 22714, выдан30.12.2013', 'Врач-педиатр', '8fe7e9be-a326-4478-ac2a-ed16b53d6396', null, null, null, '2006-09-01', '2013-12-30', 'педиатрия'),
        ('eb34f78f-e0a3-4cf2-9342-7f050b8e1e2f', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 107724№ 0815964,
выдан 30.01.2016', 'врач-педиатр', '9ed75908-8dcd-4125-8a31-fd3b5c622d76', null, null, null, '2006-09-01', '2016-01-30', 'Педиатрия'),
        ('5d62424e-94e0-4da4-a8e0-435ab37f3830', 'Специалитет', 'Кировская государственная медицинская академия', 'Диплом, КВ № 93994, выдан09.06.2012', 'Врач', 'e0b74dac-fff5-40a8-bf3c-5df8061172ea', null, null, null, '2006-09-01', '2012-06-09', 'Педиатрия'),
        ('e662ca96-3e92-46a3-b899-56adc3010244', 'Ординатура', '"Российский государственный мед.университет"', 'Удостоверение,№ 218, выдан
02.09.2008', null, 'ce878c29-ee5e-47fd-b8df-27cdb11fa72a', null, null, null, '2006-09-01', '2008-08-31', 'оториноларинго логия'),
        ('716987f5-39aa-49af-a17e-23540df015a1', 'Ординатура', '"Научный центр здоровья детей"РАМН', 'Удостоверение,№ 65, выдан
31.08.2006', 'Врач-педиатр', 'bd32ed1b-6b61-4c4e-8762-7834ea5af9d0', null, null, null, '2006-09-01', '2008-08-31', 'Педиатрия'),
        ('3ab212ab-771a-4a56-87fd-ff227c716c27', 'Специалитет', 'Федеральное государственное бюджетное образовательное учреждение высшего образования "Российский национальный исследовательский медицинский университет имени Н.И. Пирогова" Министерства здравоохранения Российской Федерации', 'Диплом, ВСА № 1008167, выдан25.06.2012', 'Врач клинической лабораторной диагностики', 'fb31427a-c7d2-498a-b4df-b2a9cb1ef5fd', null, null, null, '2006-09-01', '2012-06-25', 'врач-педиатр'),
        ('57b260f8-125d-4bed-8d0e-c7c3c442c0b6', 'Специалитет', 'Федеральное государственное бюджетное образовательное учреждение высшего образования "Российский национальный исследовательский медицинский университет имени Н.И. Пирогова" Министерства здравоохранения Российской Федерации', 'Диплом, ВСГ № 4461936, выдан23.01.2012', 'Врач', 'cba2242a-35e1-4488-b1bc-9b49ff1245b0', null, null, null, '2006-09-01', '2012-01-23', 'педиатрия'),
        ('6366df54-3690-4b0d-ac13-b97ce13f6470', 'Среднее профессиональное', 'Орехово-Зуевский мед.колледж', 'Диплом, 50 БА№ 0000196,
выдан 30.06.2009', 'Медицинская сестра', 'bdc3e35c-db47-4b43-8ba4-09e9aa6352c0', null, null, null, '2006-09-01', '2009-06-30', 'сестринское дело'),
        ('e54ff5a5-f62a-4cd4-86a8-0851f43f6ece', 'Ординатура', 'ГОУ ВПОСибирский ГМУ Фед.аген. по здрапвоохр.и соц разв.', 'Удостоверение,№ 746, выдан
31.08.2008', 'Врач-педиатр', 'bfbc0fe0-536e-4493-bb97-60e1a7c804dc', null, null, null, '2006-09-01', '2008-08-31', 'Педиатрия'),
        ('091092fa-46e8-47e1-86c2-db1524970b74', 'Специалитет', 'Государственное бюджетное образовательное учреждение высшего профессиональног о образования«Российский национальный исследовательский медицинский университет имени Н.И. Пирогова» Министерства здравоохранения и социального развития
Российской Федерации', 'Диплом, ВСА № 1007164, выдан25.06.2012', 'Врач', 'f0cf0bbc-06d9-49fc-baf0-0220245619f1', null, null, null, '2006-09-01', '2012-06-25', 'педиатрия'),
        ('d1315184-2c4a-43a8-acfc-0a59bfdc5f43', 'Специалитет', 'Орловский государственный университет', 'Диплом, КП № 80943, выдан30.06.2012', 'Врач', '8c76bc5c-d43e-434d-a73f-6551de754c71', null, null, null, '2006-09-01', '2012-06-23', 'Лечебное  дело'),
        ('19e28993-3969-4c14-99a2-c1b9dd1b8dcf', 'Ординатура', 'РОССИЙСКИЙ ГОС.МЕД.УНИВЕ РСИТЕТ ФЕДЕРАЛЬНОГО АГЕНТСТВА ПО ЗДРАВООХРАНЕНИЮ И СОЦИАЛ', 'Удостоверение,№ 6512, выдан
02.10.2012', null, '7457a077-a255-4c04-bad2-71f5f6223384', null, null, null, '2006-09-01', '2012-10-02', 'Педиатрия'),
        ('015ac5d3-5076-4984-b05a-3fa551721f40', 'Специалитет', 'Федеральное государственное бюджетное образовательное учреждение высшего образования "Российский национальный исследовательский медицинский университет имени Н.И. Пирогова" Министерства здравоохранения Российской Федерации', 'Диплом, КД № 94085, выдан28.01.2013', 'Врач', '0d75af13-908c-498e-9fcb-280705da8acd', null, null, null, '2006-09-01', '2013-01-28', 'Педиатрия'),
        ('0f151e7c-9c57-4f7b-a3c7-96092661c211', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение, АВС №0248188, выдан
31.08.2008', null, 'e3e45bb4-7487-469a-8f58-55497ce2407d', null, null, null, '2006-09-01', '2008-08-31', 'Функциональная диагностика'),
        ('25e6de46-43c3-472a-8760-87693203be68', 'Специалитет', 'ГОУ ВПО"Тверская государственная медицинская академия Министерства здравоохранения Российской Федерации"', 'Диплом, К № 37806, выдан24.06.2011', 'Врач', '9a4d8bca-227e-4ece-ae08-d48b1c7f5d94', null, null, null, '2006-09-01', '2011-06-24', 'Стоматология'),
        ('a232baf9-f234-4e95-87c9-e215c642704b', 'Среднее профессиональное', 'Тул.обл.МУ №1', 'Диплом, 71AA№ 0003907,
выдан 26.06.2009', null, '048820c6-9bb3-4d37-ace8-6a0ecbb76ea3', null, null, null, '2006-09-01', '2009-06-26', 'Сестринское дело (средний медперсонал)'),
        ('9a1ed667-6a53-4982-bda8-a25a31fdd6e0', 'Среднее профессиональное', 'МУ № 3', 'Диплом, 77БА№ 0051040,
выдан 28.06.2010', 'Медицинская сестра', 'f2b4879b-f7bd-4252-b95a-ed441f14ddcd', null, null, null, '2006-10-01', '2010-06-25', 'Медицинская сестpа'),
        ('2a725fd1-1862-4b6b-852b-2039622d9567', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, ВСА № 1007235, выдан28.01.2013', 'Врач', '21bdcc63-edde-437c-89a4-833f17b363ba', null, null, null, '2007-01-01', '2013-01-28', 'педиатрия'),
        ('2e60d3ed-b185-4e2a-bcb9-196550f102f6', 'Ординатура', 'ГОУ ВПОМордовский
Государственный университет имени Н.П. Огарева.', 'Удостоверение,№ 07/09, выдан 28.02.2009', 'Врач анестезиолог- реаниматолог', 'deeb9902-3e28-432d-9b04-c602e8e5cbd4', null, null, null, '2007-03-01', '2009-02-28', 'Анестезиология и реаниматология'),
        ('59845312-34cc-44b1-bfcf-237d94fbd695', 'Интернатура', 'ГОУ ВПО"Смоленская государственная медицинская академия Федерального агентства по здравоохранению и социальному развитию"', 'Удостоверение,№ 252, выдан
30.06.2008', 'Врач детский хирург', 'e82f556a-1c57-4811-be62-531571602321', null, null, null, '2007-08-01', '2008-06-30', 'Детская хирургия'),
        ('02cc0c75-f17a-46cd-b568-66b0cc2f8ccc', 'Ординатура', 'Государственное образовательное учреждение дополнительного профессиональног о образованиРоссийская медицинская академия последипломного образования
Росздрава', 'Удостоверение,№ 4278, выдан
01.09.2009', 'Врач анестезиолог- реаниматолог', 'e196e6e1-59b3-46ed-901e-7e34dd632942', null, null, null, '2007-08-31', '2009-09-01', 'Анестез и реанимат'),
        ('a7a5c5cf-e813-4c1e-9941-e7f0e2af64e0', 'Специалитет', 'РНИМУ  им.Н.И.Пирогова', 'Диплом, КС № 22286, выдан24.06.2013', 'Врач', '3d1365f5-90d8-42a7-a66f-4292b5bbef83', null, null, null, '2007-09-01', '2013-06-24', 'Педиатрия'),
        ('891fed21-32a8-45e1-81ea-2b5cbd97dc3e', 'Специалитет', 'ГБОУ ВПО Первый МГМУ имени И.М.Сеченова МЗ РФ', 'Диплом, ОК № 47611, выдан27.06.2013', 'Врач анестезиолог- реаниматолог', '6e8200f2-b8c3-4ba7-bc81-943b9eaf0325', null, null, null, '2007-09-01', '2013-06-25', 'Анестез и реанимат'),
        ('e3ec97d5-26a8-4601-a1cd-bbf6bdd8e6a8', 'Среднее профессиональное', 'МУ № 3', 'Диплом, 77 БА№ 0051042,
выдан 25.06.2010', 'Медицинская сестра', '72937713-d2b1-4256-ab4e-2fc61e3a539a', null, null, null, '2007-09-01', '2010-06-25', 'сестринское дело'),
        ('624acec4-e104-4b6b-867a-349cd39058cb', 'Среднее профессиональное', 'Государственное образовательное учреждение среднего профессиональног о образования города Москвы Медицинскийколледж № 5 Департамента здравоохранения
города Москвы', 'Диплом, 77 БА№ 0050431,
выдан 30.06.2010', 'Медицинская сестра', 'c81abe99-bb21-4309-9cc1-3307ad1e989a', null, null, null, '2007-09-01', '2010-06-28', 'Сестринское дело'),
        ('f2cef5f9-5e79-4521-8753-76b718c2ac0a', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, ОК № 61268, выдан24.06.2013', null, '9904f233-0bf0-4cc8-8a29-2c2215fe23a6', null, null, null, '2007-09-01', '2013-06-24', 'педиатр'),
        ('5ef8e10a-f680-45d9-9cb6-5e99b57d8e3b', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, КД № 94034, выдан28.01.2013', 'Врач', 'e9273a9d-61f2-4be6-9da2-7346c3843a79', null, null, null, '2007-09-01', '2013-01-28', 'Педиатрия'),
        ('9af69d5e-939f-470a-93f0-22f8f5efa887', 'Специалитет', 'ГБОУ ВПО"РНИМУ имени Н.И.Пирогова"', 'Диплом, КС № 22279, выдан24.06.2013', null, '45ce1759-974a-4654-8891-d374132fb6ce', null, null, null, '2007-09-01', '2013-06-24', 'Педиатрия'),
        ('3cde0dd6-8db0-4769-bb52-66a2bd9d9ad9', 'Среднее профессиональное', 'МУ-3', 'диплом, 77 БА№ 00610168,
выдан 28.06.2010', 'Медицинская сестра', '05cd95dc-bf7e-4525-ac4f-e61bf35b1f7d', null, null, null, '2007-09-01', '2010-06-25', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('bf518e57-8df3-4f5e-a99d-69a3d9a9fc40', 'Специалитет', 'Государственное бюджетное образовательное учреждение высшего профессиональног о образования«Российский национальный исследовательский медицинский университет имени Н.И. Пирогова» Министерства здравоохранения Российской Федерации', 'Диплом, ОК № 61378, выдан30.12.2013', 'Врач', 'c8d69dca-7021-4c32-ba20-36be77db9ccf', null, null, null, '2007-09-01', '2013-12-30', 'Педиатрия'),
        ('85733c4e-5660-4456-bf4d-5ce91f91d6ad', 'Специалитет', 'ГБОУ ВПО РНИМУим.Н.И.Пирогова
Минздравсоцразви тия России', 'Диплом, ОК № 61332, выдан24.06.2013', 'Врач-педиатр', '6a60341c-aa8f-42b7-8637-d2cef38c0d1a', null, null, null, '2007-09-01', '2013-06-24', 'педиатрия'),
        ('34b489c0-f489-48f5-a2d1-b9dae40955a8', 'Специалитет', 'ГБОУ ВПО"Ивановская государственная медицинская академия" МЗ и СР РФ', 'Диплом, КП № 41034, выдан25.06.2013', 'Врач', '70c3f909-5b74-460a-95c8-1f39f57b241a', null, null, null, '2007-09-01', '2013-06-20', 'Лечебное  дело'),
        ('904684ad-b225-4c87-8419-128b5fea59a9', 'Специалитет', 'Ставропольский государственный медицинский институт', 'Диплом, КУ № 56813, выдан25.06.2013', 'Врач', '37f1cb1a-1131-4075-869b-c670bd6f0f59', null, null, null, '2007-09-01', '2013-06-25', 'Педиатрия'),
        ('2a6e4d38-d1a7-4946-9ae9-2d13075d27ac', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом, ОК № 61305, выдан24.06.2013', 'Врач', '8497b971-d88a-438d-ac71-bb49511e9fba', null, null, null, '2007-09-01', '2013-06-24', 'Лечебное  дело'),
        ('e10e98ec-63f7-4235-b9b3-f4a9eae3bd00', 'Профессиональная переподготовка', 'Медицинский колледж № 1', 'Диплом, ПП-I № 215997, выдан26.06.2008', 'Медицинский лабораторный техник', '3551b497-8b50-42e9-b6ea-218a8a6f13ff', null, null, null, '2007-09-01', '2008-06-26', '" лабораторная диагностика"'),
        ('3a798b82-c1e1-4aa1-8402-5d4cfd5675ae', 'Ординатура', '"Российский государственный мед.университет"', 'Удостоверение,№ 5158, выдан
31.08.2009', null, '6bcdea74-0e5c-44de-8eb8-6842fe1a6692', null, null, null, '2007-09-01', '2009-08-31', 'оториноларинго логия'),
        ('8219c307-3311-4444-8028-f78cc158330b', 'Ординатура', 'Московский государственный медико- стоматологический университет Федерального агентства по здравоохранению  и социальному развитию, г.Москва', 'Удостоверение,№ 96, выдан
31.08.2009', 'Врач- офтальмолог', '3fdfc901-097b-484a-a09c-07df96cfb214', null, null, null, '2007-09-01', '2009-08-31', 'Офтальмология'),
        ('8749deda-5254-484c-9d48-21302b79f05d', 'Среднее профессиональное', 'МУ № 30 ДЗМ', 'Диплом, 77 БА№ 0051931,
выдан 25.06.2010', 'Медицинская сестра', '7e767794-2c85-4f5a-b627-9ac723cb980d', null, null, null, '2007-09-01', '2010-06-25', 'сестринское дело'),
        ('63592a77-5dbb-4a11-bd01-7ea579de70ee', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, КС № 22249, выдан24.06.2013', 'Врач', '3dd6c757-8513-4ed3-aff0-a0152fee5c10', null, null, null, '2007-09-01', '2013-06-24', 'педиатрия'),
        ('ae16389c-7c0e-445c-a704-7ce2e6c1a03e', 'Среднее профессиональное', 'Орех.-Зуев.м/к', 'Диплом, 50ПА№ 0005184,
выдан 29.06.2010', null, '9dcfc76d-4f0f-4af4-9953-1a9495174908', null, null, null, '2007-09-01', '2010-06-29', 'леч. дело'),
        ('5fe068c8-f48d-4eaa-9de3-b6edafee6e9a', 'Специалитет', 'ГОУ ВПО"Сибирский государственный медицинский университет Федерального агенства по здравоохранения и социальному развитию"', 'Диплом, КУ № 57061, выдан21.06.2013', 'Врач-педиатр', 'ca7657db-d1c5-45ee-8e96-5304c38e0e6c', null, null, null, '2007-09-01', '2013-06-21', 'Педиатрия'),
        ('70e6528b-e651-437f-b1f5-8f0770c23916', 'Специалитет', 'ФГБОУ  ВПОРоссийский национальный исследовательский медицинский университет им.Н.И. Пирогова Минздрава', 'Диплом, КС № 22466, выдан24.06.2013', 'Врач', '4ab5c4e5-b4de-4adc-bf4f-169bbc974ecb', null, null, null, '2007-09-01', '2013-06-24', 'Педиатрия'),
        ('f0a05b2c-9802-4261-8377-b1bfc84f639a', 'Специалитет', 'Ингушский государствен.университет', 'Диплом, К № 61467, выдан27.06.2013', 'Врач', '54740903-2c49-4833-af62-e58ea2053955', null, null, null, '2007-09-01', '2013-06-27', 'Лечебное  дело'),
        ('6c457d69-74cc-4c66-965c-6ca040e0be04', 'Среднее профессиональное', 'ГОУ СПО  МК №2', 'Диплом, 77 БА№ 0050821,
выдан 25.06.2010', 'Медицинская сестра', '80ace3f6-5cfc-4dd1-8aaa-dbf5eaf9461b', null, null, null, '2007-09-01', '2010-06-25', 'Сестринское дело'),
        ('29aab2db-e79d-418b-8dac-3f1d835f8244', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, КС № 22579, выдан24.06.2013', 'Врач', 'ed1d5274-bf01-4fa8-bdb6-2522e01cb5e5', null, null, null, '2007-09-01', '2013-06-24', 'Педиатрия'),
        ('a7c2c4f1-4315-4b77-b9a0-6cbab140365c', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, КД № 94058, выдан28.01.2013', 'Врач', '526119c5-55cd-41f2-b5e8-d8ba10cb7c6e', null, null, null, '2007-09-01', '2013-01-28', 'Педиатрия'),
        ('b7c34f00-ea2a-46a6-b939-932aca934e45', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, КС № 23381, выдан24.06.2013', null, '8bdc7f29-bd12-4fb3-af00-76bbd87d4471', null, null, null, '2007-09-01', '2013-06-24', 'педиатрия'),
        ('9f10beb4-056b-46cb-929a-de88a21c9c7d', 'Среднее профессиональное', 'Новочерасский медицинскийколледж (училище)', 'Диплом, 61 СПО№ 0000827,
выдан 01.07.2011', 'фельдшер', 'd989fc5a-a32e-4610-acc8-dc7b9aa6e3fa', null, null, null, '2007-09-01', '2011-06-29', 'Лечебное дело'),
        ('6b5c5a94-7754-41da-97e1-570871f12cc9', 'Специалитет', 'Петрозаводский государственный университет имениКуусинена', 'Диплом, КА № 25092, выдан30.06.2013', 'Врач', '5b42f612-9e64-4419-9d79-997745926708', null, null, null, '2007-09-01', '2013-06-30', 'Лечебное  дело'),
        ('4ff3efd6-78d1-4cfc-8d13-d9f214c1aeba', 'Специалитет', 'ГБОУ ВО"Российский национальный исследовательский медицинский университет им. Н.И. Пирогова" Министерства здравоохранения РФ', 'Диплом, ОК № 61265, выдан24.06.2013', 'Врач', 'bc363549-bf05-4133-b4a9-b7130057e788', null, null, null, '2007-09-01', '2013-06-24', 'педиатрия'),
        ('2e4e78bc-c9e1-4b3a-afed-a4e6710c65ca', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом, КД № 94242, выдан28.01.2013', 'Врач', '2597ee46-1d90-4189-ac27-2c8e6981d9b9', null, null, null, '2007-09-01', '2013-01-28', 'Педиатрия'),
        ('a9a36b53-24d2-47cc-af13-27fc7e6c3e15', 'Специалитет', 'ФГБОУ ВПО ГОСУДАРСТВЕН НАЯ КЛАССИЧЕСКАЯ АКАДЕМИЯ ИМ.МАЙМОНИДА', 'Диплом, КХ № 44721, выдан29.06.2013', 'врач', 'bb58d035-58ce-450b-88ea-f18747e9be49', null, null, null, '2007-09-01', '2013-06-18', 'Лечебное дело'),
        ('4d77aeb7-6e0d-4968-832c-01437b5d21af', 'Среднее профессиональное', 'Кировский медицинский колледж.', 'Диплом, 43 ПА№ 0002493,
выдан 29.06.2010', 'Фельдшер', '84e37417-a341-4d07-957f-a2cff5c2e418', null, null, null, '2007-09-01', '2010-06-29', 'Лечебное  дело'),
        ('740b5ff0-144a-47ab-9074-d744abfd20cc', 'Среднее профессиональное', 'ГОУ СПО"Московский областной медицинский колледж № 2"', 'Диплом, 50 БА№ 0013088,
выдан 02.07.2010', 'Медицинская сестра', '0d7cc811-335a-459d-870d-be8c9f4821f2', null, null, null, '2007-09-01', '2010-06-29', 'сестринское дело'),
        ('868f71c0-5cb4-43cf-81b0-15278d0c2ea9', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, КС № 22288, выдан24.06.2013', 'Врач', '793c9aa0-c96b-48f9-b390-c6a0e473c386', null, null, null, '2007-09-01', '2013-06-24', 'педиатрия'),
        ('2f00179a-a14d-453f-981d-7e6eadbc89be', 'Ординатура', 'Московский госу- ный медико- стоматологический университет', 'Удостоверение,№ 5-Д, выдан 31.08.2011', null, 'fa4d46c7-07fd-48df-9446-e809a5ab4d98', null, null, null, '2007-09-01', '2011-08-31', 'Детская хирургия'),
        ('91b3f2e8-4d65-424e-96bf-4c17d056f753', 'Специалитет', 'СМОЛЕНСКАЯ ГОСУДАРСТВЕН НАЯ МЕД.АКАДЕМИЯ', 'Диплом, КВ № 62197, выдан15.06.2012', 'Врач', 'bfafc51f-4519-4259-8f9c-5fa859b8fb3c', null, null, null, '2007-09-01', '2012-06-15', 'Стоматология'),
        ('d2bb9b20-dc2f-4553-953b-4b3b35f2c259', 'Интернатура', '"Российский государственный мед.университет"', 'Удостоверение,№ 044933,
выдан 25.08.2008', 'Врач', '5c342df4-9c4b-4606-b083-939c76e56606', null, null, null, '2007-09-03', '2008-08-30', 'педиатрия'),
        ('f7d711d5-dcac-4d22-a8b5-fe7904c4944b', 'Ординатура', 'ФГБОУДПО"Российская медицинская академия непрерывного профессиональног о образования" МЗРФ', 'Удостоверение, 09 № 000212,выдан 06.08.2009', null, '36df20d4-379a-4d59-8c01-b4498e5b9596', null, null, null, '2007-09-04', '2009-09-03', 'Неонатология'),
        ('76cbbbeb-f83a-4bfb-9691-171d7dada55f', 'Ординатура', 'ГБОУ ВПО МГМСУ МЗ РФ', 'Удостоверение,№ 133, выдан
07.10.2009', 'Врач акушер- гинеколог', '6a4c95a6-c4dc-44e6-a62e-4233d725ecd3', null, null, null, '2007-10-08', '2009-10-07', 'Акушерство и гинекология'),
        ('81a60c5c-108e-4ad8-b9b0-92c24ee614e3', 'Ординатура', 'РОССИЙСКИЙ ГОС.МЕД.УНИВЕ РСИТЕТ ФЕДЕРАЛЬНОГО АГЕНТСТВА ПО ЗДРАВООХРАНЕ НИЮ И СОЦИАЛ', 'Удостоверение,№ 5035, выдан
31.08.2009', 'Врач анестезиолог- реаниматолог', '197c4a60-072a-44d9-bb3e-02c8c96481b5', null, null, null, '2007-10-15', '2009-08-31', 'Анестезиалогия и реаниматология'),
        ('9ba03120-fe4e-4a03-ad06-b08bee3abaf7', 'Профессиональная переподготовка', 'ММАм.И.М.Сеченова', 'Диплом, ПП-I № 030649, выдан26.12.2008', 'врач', 'e98f197a-3f02-475d-b601-773ddd47f8be', null, null, null, '2008-01-14', '2008-12-26', '"Трансфузиолог ия"'),
        ('782f2158-ff58-4323-b19b-97272a33df6a', 'Интернатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 044708,
выдан 02.02.2009', null, 'f9d3a74c-fe1c-4eaa-8533-5ca58d9aba97', null, null, null, '2008-03-01', '2009-02-28', 'педиатр'),
        ('4fd215d9-457e-4c66-be45-66ec5d59c421', 'Интернатура', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Удостоверение,№ 048606,
выдан 01.02.2009', 'Врач-педиатр', '979154a5-f36b-4f78-98c8-212af790cc7c', null, null, null, '2008-03-01', '2009-02-01', 'педиатр'),
        ('50e7e74b-6ca0-42d9-8d0a-8dc52e7a6c14', 'Профессиональная переподготовка', 'ММА им И.М.Сеченова', 'Диплом, ПП-I № 028684, выдан25.06.2008', 'Врач-
функционально й диагностики', '1af40879-29d3-44ac-b79a-bba1d5b5531e', null, null, null, '2008-03-03', '2008-06-25', 'Функциональная диагностика'),
        ('caa57400-0d30-47ad-a6b3-4bd6123a47a6', 'Специалитет', 'ГБОУ ВПО Первый МГМУ имени И.М.Сеченова МЗ РФ', 'Диплом,  № 1077180241891,выдан 27.06.2014', 'Врач клинической лабораторной диагностики', '674f6381-66c6-4d9b-9dbb-a75792542a1d', null, null, null, '2008-09-01', '2014-06-19', 'Медико - профилактическ ое дело'),
        ('c13a667c-4c13-4a00-8763-ffc0dbd11b2f', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 117718№ 0232217,
выдан 30.06.2014', 'Врач', '46f40def-d62c-4716-84dd-e565b04f80b6', null, null, null, '2008-09-01', '2014-06-30', 'Педиатрия'),
        ('32eda1e6-e56c-4117-8c7d-b5fb630305b2', 'Ординатура', 'Ростовскийгос.медицинский институт', 'Удостоверение,№ 443, выдан
31.08.2010', 'Врач- офтальмолог', '486f98fc-4b07-4652-b326-9ba9b17f0272', null, null, null, '2008-09-01', '2010-08-31', 'Офтальмология'),
        ('5d786715-9d82-403d-ac52-76814e30c8dc', 'Ординатура', 'Российский государственный медицинскийуниверситет', 'Удостоверение,№ 5700, выдан
31.08.2010', 'Врач-педиатр', '9f99b6c1-818c-47c1-8df2-5b93d70f56cd', null, null, null, '2008-09-01', '2010-08-31', 'педиатрия'),
        ('85323ad8-98cd-418b-a48a-c330d6071beb', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение, ВСА №0692545, выдан
31.08.2010', null, '5ef75ab3-bc5d-4d45-886d-6b2c107d1a30', null, null, null, '2008-09-01', '2010-08-31', 'Неврология_'),
        ('6204b9ea-988c-4f02-acca-6aad6e653df2', 'Ординатура', 'ГОУ ВПО "Санкт- ПетербургскаяГосударственная медицинская академия им. И.И.
Мечни', 'Удостоверение,№ 7154, выдан
31.08.2010', 'Врач', 'e624eedd-ed17-47dc-89c6-9fa0ed50de17', null, null, null, '2008-09-01', '2010-08-31', 'Генетика'),
        ('3354c6f9-9f58-42ec-a661-05c5ae799f99', 'Специалитет', 'ФГБОУВПО"Российский национальный исследовательский медицинский университет имени Н.И. Пирогова" МЗ РФ', 'Диплом,  № 1177180230600, выдан
30.06.2014', 'врач', 'f1e4df60-fbd1-465c-9cf7-b06dfea55588', null, null, null, '2008-09-01', '2014-06-30', 'лечебное     дело'),
        ('fd3eb919-c820-4191-ba77-e39211c9aa47', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 117718№ 0230815,
выдан 30.06.2014', 'Врач', '8420456b-f0be-45e8-bc45-a3360e9bd4a9', null, null, null, '2008-09-01', '2014-06-30', 'врач-педиатр'),
        ('a8aa9988-8f9f-40df-b199-bdd635961aad', 'Ординатура', null, 'Удостоверение,№ 1378, выдан
19.10.2010', null, 'a71eb465-e6c0-44d0-b661-58e82a1a472c', null, null, null, '2008-09-01', '2010-08-25', 'Врач'),
        ('571ba770-19a2-4e7d-9749-40560a2e788e', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 117718№ 0230676,
выдан 30.06.2014', 'Врач клинической лабораторной диагностики', '01aea129-8f25-404e-9165-1a23282f522b', null, null, null, '2008-09-01', '2014-06-30', 'педиатрия'),
        ('3d02ae12-e10f-492a-a4a5-e1742c74d22e', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом, 117718№ 0232215,
выдан 30.06.2014', 'Врач', 'b21670d6-af13-4bb0-80c7-249793f16262', null, null, null, '2008-09-01', '2014-06-30', 'Педиатрия'),
        ('7f50fab8-2941-4172-8f2f-57f839f4ea14', 'Профессиональная переподготовка', 'Медицинскийколледж № 1 ДЗМ', 'Диплом, ПП-I № 645216, выдан26.06.2009', 'Медицинский лабораторный техник', '890cd612-1668-497a-a3d4-28d2153b50f8', null, null, null, '2008-09-01', '2009-06-26', '" лабораторная диагностика"'),
        ('0fdb867f-7678-4761-bff7-fc2447f2321e', 'Специалитет', 'Саратовский Ордена Трудового Красного Знамени государственный медицинский институт.', 'Диплом, 106404№ 0001446,
выдан 21.06.2014', 'Врач', '6d74dfe3-60b6-497b-adec-88b94ff2213a', null, null, null, '2008-09-01', '2014-06-21', 'Педиатрия'),
        ('90af2653-1f5e-4bf5-804e-4eb546f5be28', 'Среднее профессиональное', 'ГБОУ СПО города Москвы Медицинское училище № 3 Департамента здравоохранения города Москвы', 'Диплом, СПА № 0004802, выдан27.06.2011', 'Медицинская сестра', '3a869d63-320b-4212-ae14-d75bc6ae8291', null, null, null, '2008-09-01', '2011-06-29', '"Сестринское дело"'),
        ('6741352f-005a-45e4-8241-d5b172a05642', 'Специалитет', '- Рязанский медицинский институт им. академикаИ.П.Павлова', 'Диплом,  № 1062180172436, выдан
30.06.2014', 'Врач', 'b8c4c867-57a2-4ce8-99b3-e03e2ef1b8bc', null, null, null, '2008-09-01', '2014-06-30', 'Лечебное  дело'),
        ('2f500af7-c0bb-4cac-bc69-a81d0ebc815a', 'Ординатура', 'Государственное бюджетное образовательное учреждение дополнительного профессиональног о образования "Российская медицинская академия последипломного образования" Министерства здравоохранения РоссийскойФедерации', 'Удостоверение, 10 № 000179,выдан 21.07.2010', 'Врач', '98b0d251-8f01-4c7e-b683-f0949f2d15af', null, null, null, '2008-09-01', '2010-08-31', 'Анестезиология и реаниматология'),
        ('a088954a-2da8-4e6e-bb09-ba1e2ca79c9e', 'Интернатура', 'РГМУ ФА по ЗиСР', 'Удостоверение,№ 044788,
выдан 31.08.2009', null, '39cf00d2-9231-4abd-a9e4-555c604243c7', null, null, null, '2008-09-01', '2009-08-31', 'Терапия'),
        ('5091c2bd-879e-457f-a9d7-9c6bdaf61c74', 'Профессиональная переподготовка', 'Медицинский колледж  № 1', 'Диплом, ПП-I № 645206, выдан26.06.2009', 'Медицинский лабораторный техник', '489019f8-4100-4db8-b2fe-f24d6818d30b', null, null, null, '2008-09-01', '2009-06-26', '" лабораторная диагностика"'),
        ('75593b9c-aa09-47e7-a894-b18e65d459ae', 'Среднее профессиональное', 'Буйнакское МУ Респ. Дагестан', 'Диплом, 05 СПА№ 0003080,
выдан 01.07.2011', 'Акушерка', 'f58173a9-9685-4c2d-9448-6bf7db96cec9', null, null, null, '2008-09-01', '2011-06-25', 'Акушерское дело.'),
        ('23da2ecb-400a-44a2-af18-9000467f0615', 'Специалитет', 'ГБОУ ВПО МГМСУ им. А.И.Евдокимова
Минздрава России', 'Диплом, КЦ № 27630, выдан25.06.2013', 'Врач- стоматолог', '0e0f9d4a-09ae-4d9f-835a-ede5c0893a53', null, null, null, '2008-09-01', '2013-06-21', 'Стоматология'),
        ('08113d7b-ef60-44be-a5cd-40ce80c9edc0', 'Среднее профессиональное', null, 'Диплом, 50 СПА№ 0008488,
выдан 28.06.2012', 'фельдшер', 'e8a72252-cd11-4bee-8dfb-c63fd387d729', null, null, null, '2008-09-01', '2012-06-19', 'лечебное     дело'),
        ('552decf5-e4aa-4ef1-a328-84d3bd2a5917', 'Специалитет', 'Чувашский государственный университет им.И.Н. Ульянова', 'Диплом, 102124№ 0110187,
выдан 19.06.2014', 'Врач', 'fc52c9b4-bc8e-438c-8ddf-8f314d035507', null, null, null, '2008-09-01', '2014-06-19', 'педиатрия'),
        ('68f83756-c38f-415a-a106-1da7440476a8', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 117718№ 0231222,
выдан 30.06.2014', 'Врач анестезиолог- реаниматолог', '0d0f5b6d-9e93-424e-94b9-1a5b4b4345f5', null, null, null, '2008-09-01', '2014-06-30', 'Анестез и реанимат'),
        ('c8eb262d-4307-454d-bd8d-916b7c3f8aa9', 'Специалитет', 'Санкт- Петербургский государственнывй педиатрический медицинский унивеситет', 'Диплом,  № 1078240497420, выдан
30.06.2014', 'Врач', '8d3232c4-c1a2-429e-86fe-57c9a79fefda', null, null, null, '2008-09-01', '2014-06-30', 'Педиатрия'),
        ('04e8f1f5-6089-4ad2-9744-9f49b3353cb8', 'Ординатура', 'Московский государственный медико- стоматологический университет Федерального агентства по здравоохранению  и социальному развитию, г.Москва', 'Удостоверение,№ 1067, выдан
31.08.2010', 'Врач- офтальмолог', '864080e9-28b2-455b-b260-1e966e3eb3d5', null, null, null, '2008-09-01', '2010-08-31', 'Офтальмология'),
        ('aff20252-a8d4-4c1b-aa2d-f9662d68ead8', 'Специалитет', 'Государственное бюджетное образовательное учреждение высшего профессиональног о образования«Российский национальный исследовательский медицинский университет имени Н.И. Пирогова» Министерства здравоохранения и социального развития
Российской Федерации', 'Диплом, 117718№ 0230737,
выдан 30.06.2014', 'Врач', '64dd65cb-c414-4795-bb2d-0afa2492e562', null, null, null, '2008-09-01', '2014-06-30', 'Педиатрия'),
        ('6a8fab2b-35df-408d-a03c-1bbb6068213e', 'Интернатура', 'Волгоградский государственный медицинскийинститут', 'Удостоверение,№ 003755,
выдан 31.07.2009', 'врач клинической лабораторной
диагностики', '02ea05bd-8b71-4bec-81ca-c29039d33d0a', null, null, null, '2008-09-01', '2009-07-31', 'клиническая лаборная диагностика'),
        ('3ae6dee2-b061-4d61-8da2-18d3dd5f4fa5', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 117718№ 0230886,
выдан 30.06.2014', 'Врач', '0def58aa-f66e-4b0f-9c01-c1b9895547e2', null, null, null, '2008-09-01', '2014-06-30', 'педиатрия'),
        ('543b1f2e-05fe-49eb-a9bd-73d08c67191c', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 117718№ 0230738,
выдан 30.06.2014', 'Врач', 'cb5104e9-4dc2-494c-932e-643777960140', null, null, null, '2008-09-01', '2014-06-30', '"Педиатрия"'),
        ('307073ce-bfe0-4948-a7fe-cf22124c41ad', 'Среднее профессиональное', 'Тульское обл. МУ№1', 'Диплом, 71 СПА№ 0003273,
выдан 02.07.2012', 'Медицинская сестра', '18663023-ef77-469a-a688-d0fea9065562', null, null, null, '2008-09-01', '2012-07-02', 'Сестринское дело'),
        ('e110157e-48ba-4874-aae3-01b8ab0a3697', 'Среднее профессиональное', 'Медицинское училище № 30 г.Москвы', 'Диплом, 77 СПА№ 0005362,
выдан 28.06.2011', 'Медицинская сестра', '64cadfc5-9756-4591-a452-b68146af5837', null, null, null, '2008-09-01', '2011-06-22', '"Сестринское дело"'),
        ('a669da64-ff14-4b28-a3c7-ba1e2e8111d1', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 117718№ 0230871,
выдан 30.06.2014', 'Врач', '15b79bc9-87c6-40b3-9d4c-f4113bc6c54f', null, null, null, '2008-09-01', '2014-06-30', 'педиатрия'),
        ('ac96cb66-6a9a-47bc-9151-5a39b63dbfd6', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 117718№ 0231038,
выдан 30.06.2014', 'Врач', 'b265c1f1-7316-4039-a389-ffd2bb6e0719', null, null, null, '2008-09-01', '2014-06-30', 'Педиатрия'),
        ('900557f1-552a-477f-b813-907ae5de68a1', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 117718№ 0231201,
выдан 30.06.2014', 'Врач', '0454481d-39ce-4cff-b92c-61e79b4d743d', null, null, null, '2008-09-01', '2014-06-30', 'Педиатрия'),
        ('3621962a-4394-4c8d-b2f3-cf6a708cb9a5', 'Специалитет', 'Классическая академия имени Маймонида', 'Диплом, 107705№ 0240728,
выдан 26.06.2014', 'Врач', '11b3d9f6-3c96-4068-86d5-f99e1dfb2917', null, null, null, '2008-09-01', '2014-06-11', 'Лечебное  дело'),
        ('72525ee2-5b96-480b-b010-fe07a5474cd5', 'Среднее профессиональное', 'Медицинское училище № 3 г.Москвы', 'Диплом, 77 СПО№ 0001236,
выдан 27.06.2011', 'Медицинская сестра', 'eb2d0838-7b98-4928-aaba-0925d28e5cac', null, null, null, '2008-09-01', '2011-06-27', 'Медицинская сестра_'),
        ('90e8fdb3-c7f9-4a95-83bf-7df82f79fa13', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 117718№ 0230591,
выдан 30.06.2014', 'Врач', 'b1ae4d1b-039c-4473-bf02-b94cf5031ac5', null, null, null, '2008-09-01', '2014-06-30', 'Лечебное  дело'),
        ('87c1222c-24e8-4b5b-a19d-d2dcbcf51ff4', 'Среднее профессиональное', 'Ногинское медицинское училище МО', 'Диплом, 50 СПА№ 0008069,
выдан 25.06.2012', 'Медицинская сестра', '63a22f33-69fb-4d50-a959-c747d358b9b5', null, null, null, '2008-09-01', '2012-06-25', 'сестринское дело'),
        ('231080e2-10c5-41c3-8b04-313345eea774', 'Специалитет', 'Саратовский Ордена Трудового Красного Знамени государственный медицинский институт.', 'Диплом, 106404№ 0001187,
выдан 23.06.2014', 'Врач-лечебник', '0f93db32-ce5d-4a9d-b14b-f46a7be86e66', null, null, null, '2008-09-01', '2014-06-23', 'Лечебное дело'),
        ('e14009b7-8483-42b9-8773-e69cd33406e9', 'Специалитет', 'Институт восточноймедицины РУДН', 'Диплом, 107705№ 0000192,
выдан 27.06.2014', 'Врач', '5c845935-bb5b-4f2a-a2aa-1f23c6d28bd9', null, null, null, '2008-09-01', '2014-06-19', 'Лечебное  дело'),
        ('8aad0170-4607-4a6e-bd24-3a9db13466b7', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, КС № 23637, выдан24.06.2013', 'Врач', 'a4cd74ca-2e59-407e-b3a7-c4e034ebfa37', null, null, null, '2008-09-01', '2013-06-24', 'Стоматология'),
        ('2ff24a01-2dea-40fd-bbfd-df1bc277440e', 'Ординатура', 'Государственное образовательное учреждение высшего профессиональног о образованияРоссийский государственный медицинский университет Министерства здравоохранения Российской
Федерации', 'Удостоверение,№ 5495, выдан
31.08.2010', 'Врач', '585f2bd0-ed5c-4f2e-8fa8-4149828cc3a5', null, null, null, '2008-09-01', '2010-08-31', 'Педиатрия'),
        ('374b7c24-2e9e-4c37-8e00-74c8ea697550', 'Ординатура', 'МосковскийГосударственный Медико- Стоматологически й  Институт', 'Удостоверение,№ 1268, выдан
06.10.2010', 'врач-педиатр', '7ef850fe-523e-4988-8203-0737b993b7d5', null, null, null, '2008-09-01', '2010-09-01', 'педиатрия'),
        ('dbd9e35c-631e-464d-bba3-550395c0460a', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 5519, выдан
31.08.2010', 'Врач- оториноларинг
олог', '534cb3e3-8c1e-4634-b3a6-6464651cbe5f', null, null, null, '2008-09-01', '2010-08-31', 'оториноларинго логия'),
        ('a64a0d6a-1c04-492d-bcd4-7b531ed98427', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 117718№ 0230908,
выдан 30.06.2014', 'Врач', '3f63d890-63be-4b5a-a238-fb416f4328f3', null, null, null, '2008-09-01', '2014-06-30', 'Педиатрия'),
        ('49b2b304-c082-47f8-942c-a6c82e8bc1e0', 'Среднее профессиональное', 'Узловское МУ', 'Диплом, УТ № 137233, выдан30.06.2011', null, '1ad85975-63f4-4d6e-9c76-78d31d27657d', null, null, null, '2008-09-01', '2011-06-28', 'Медицинская сестра'),
        ('8185ab86-3e9e-4abd-ab1f-b28a20b77e3a', 'Специалитет', 'ФГБОУ  ВПОРоссийский национальный исследовательский медицинский университет им.Н.И. Пирогова Минздрава', 'Диплом, 117718№ 0230718,
выдан 30.06.2014', 'Врач клинической лабораторной диагностики', '9d5f1ae9-973f-4e31-ac0f-5e5005943fcb', null, null, null, '2008-09-01', '2014-06-30', 'Педиатрия'),
        ('f7a1ed6f-a105-440a-aaeb-718bf3bba7b8', 'Среднее профессиональное', 'ГБОУ СПОМедицинский
колледж № 5 ДЗМ', 'Диплом, 77 СПА№ 0026472,
выдан 27.06.2012', 'Медицинская сестра', '9c4fef0f-fb31-4b86-b1d2-e377afd7d9a5', null, null, null, '2008-09-01', '2012-06-27', 'сесиpинское дело'),
        ('c478a566-f499-423a-b2c4-f2b397e61904', 'Ординатура', '"Российский государственный мед.университет"', 'Удостоверение, ВСГ № 2332626,выдан
10.09.2010', 'Врач', '16b808d0-f83a-48e3-8fd3-f920cd1d8152', null, null, null, '2008-09-11', '2010-09-10', 'педиатрия'),
        ('e5ab557b-20b9-4476-adf2-cda2bb2876b8', 'Ординатура', 'ГОУ ВПО РГМУФА по ЗОиСР', 'Удостоверение, ВСГ № 1829785,выдан
11.09.2010', 'Врач', '07eb94eb-73d9-4e9c-8f11-658338b7c54f', null, null, null, '2008-09-12', '2010-09-11', 'педиатрия'),
        ('8357dca2-c541-4323-9449-8640a2263080', 'Ординатура', 'ГОУ ВПОРостовский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию', 'Удостоверение,№ 5639, выдан
12.09.2010', 'врач клинической лабораторной диагностики', 'a5f2c821-1a0e-49c2-9202-ae2bfc248c45', null, null, null, '2008-09-13', '2010-09-12', 'клиническая лаборная диагностика'),
        ('e598e087-27e8-422c-b48a-98b56293bb8b', 'Интернатура', 'ММА им.И.МСеченова', 'Удостоверение,№ 1399, выдан
31.08.2009', 'Врач-педиатр', 'a5cba2d5-6af1-4a02-a461-0ef6963907df', null, null, null, '2008-10-01', '2009-08-31', 'Педиатрия'),
        ('cb675be9-e8d8-4038-959e-e534ad286a68', 'Профессиональная переподготовка', 'Нижегородская ГМА', 'Диплом, ПП-1№ 251854,
выдан 18.01.2009', 'врач- бактериолог', 'e727dc91-5b81-43f1-b49b-4406dde100fd', null, null, null, '2008-10-06', '2009-01-18', 'Бактериология'),
        ('ef1a9af6-6455-4b84-a18b-0b403dad9de7', 'Ординатура', 'МосковскийГосударственный Медико- Стоматологически й  Институт', 'Удостоверение,№ 28/Д, выдан 28.02.2011', 'Врач-невролог', '00b9ef8c-2c34-4b4d-b2e4-f89369bc3ee3', null, null, null, '2009-03-01', '2011-02-28', 'неврология'),
        ('b369e2f8-203c-4207-a380-7356fe2421dc', 'Профессиональная переподготовка', 'ГОУ ВПО РГМУРосздрава', 'Диплом, ПП-I № 496399, выдан18.12.2009', 'Врач', '8378561e-e4ae-4930-904f-4a02d2b542d3', null, null, null, '2009-08-31', '2009-12-18', 'Эндоскопия'),
        ('3a406d05-4e4d-4a7b-a25c-9c5137a85e07', 'Среднее профессиональное', 'МУ №4 ДЗг.Москвы', 'Диплом, 77 СПА№ 5006815,
выдан 01.07.2013', 'медицинский лабораторный техник( фельдшер -
лаборант)', '0ae8a8c6-354c-4f36-a261-49629d4e6429', null, null, null, '2009-09-01', '2013-07-01', 'лаборатоная диагностика'),
        ('8ace7034-1742-4814-82aa-59dbd213a095', 'Интернатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 048230,
выдан 31.08.2010', 'врач-хирург', 'e1c27f9b-143f-4208-af26-86376a3f5a32', null, null, null, '2009-09-01', '2010-08-31', 'хирургия'),
        ('25c49a78-6435-47e1-9c3a-0a8c39acca4d', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 117718№ 0231306,
выдан 26.01.2015', 'Врач', '13777e9c-2286-4ea1-9b0e-4475e7e96570', null, null, null, '2009-09-01', '2015-01-26', 'педиатрия'),
        ('ebc79846-64a6-449e-a39e-f95bcdc79816', 'Среднее профессиональное', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 5985, выдан
31.08.2011', null, '47bed34e-28f6-47d1-9dae-1b67b407aef1', null, null, null, '2009-09-01', '2011-08-31', 'оториноларинго логия'),
        ('9378bc56-9fb8-440a-95b3-844d070aad51', 'Среднее профессиональное', 'ГБПОУ ДЗМ"Медицинский колледж № 1"', 'Диплом, 90 БА№ 2831265,
выдан 11.06.2012', 'Медицинский лабораторный техник', '4f241873-3ecf-4ad9-97a8-5787a25b8e25', null, null, null, '2009-09-01', '2012-06-11', '" лабораторная диагностика"'),
        ('5d838cf0-bc71-4d49-8c6f-de51c5f232f6', 'Среднее профессиональное', 'Медицинское училище № 19 Департамента здравоохраненияг.Москвы', 'Диплом, 77 СПА№ 0025543,
выдан 15.06.2012', 'Медицинский лабораторный техник', '2f49f944-8610-449e-aa98-3349f5530cd3', null, null, null, '2009-09-01', '2012-06-15', '" лабораторная диагностика"'),
        ('9b5cdc31-972c-43b8-8236-0a0a9f709ead', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 117718№ 0232465,
выдан 29.06.2015', 'Врач клинической лабораторной диагностики', 'ac23b605-6f10-4e52-bd0a-cec3d8e491ac', null, null, null, '2009-09-01', '2015-06-29', 'Педиатрия'),
        ('b7a960e5-86cb-4d0a-a8ab-28ecab123e9c', 'Ординатура', 'ФГБУ НМИЦ ТИОим. ак. В.И. Шумакова
Минздрава России', 'Удостоверение, ВСГ № 4104933,выдан
29.08.2011', 'Врач анестезиолог- реаниматолог', 'd7548aeb-a0e2-4329-910c-14dd1d641e50', null, null, null, '2009-09-01', '2011-08-28', 'Анастезиология- реанимация'),
        ('277f7c3e-9d38-4789-a1c8-7eb5a03973a2', 'Среднее профессиональное', 'ФГБОУ СПОМедицинский колледж
Российской академии
медицинских наук', 'Диплом, 90 СПА№ 0235063,
выдан 30.06.2012', null, 'd0eec6ac-8835-45af-9105-efc808c30ebd', null, null, null, '2009-09-01', '2012-06-29', 'Медицинская сестра'),
        ('f4013fde-57ce-41a4-9564-4684a54a6e71', 'Специалитет', 'Российский университет Дружбы народов', 'Диплом,  № 1077050001937, выдан
26.06.2015', 'Врач', '03bf5fe7-a832-43ed-b6ec-5c00a4b34a86', null, null, null, '2009-09-01', '2015-06-22', 'Лечебное дело'),
        ('2d2f92e0-ea8c-4c8a-9131-ae1ba160001e', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 5724, выдан
01.03.2011', null, '450fcd02-e496-4416-928e-c8d8459bdcab', null, null, null, '2009-09-01', '2011-03-01', 'Патологическая анатомия'),
        ('9a99d682-fd9d-4623-ab0a-99cb73798d39', 'Специалитет', 'Астраханский государственный медицинский университет.', 'Диплом,  № 1130050407388, выдан
29.06.2015', 'Врач', 'ffe712f4-e342-40db-a32f-12e199d28f46', null, null, null, '2009-09-01', '2015-06-19', 'Лечебное  дело'),
        ('d5f70477-faaa-4834-bd54-8b6fd38c36dc', 'Специалитет', 'Федеральное государственное бюджетное образовательное учреждение высшего образования "Российский национальный исследовательский медицинский университет имени Н.И. Пирогова" Министерства здравоохранения Российской Федерации', 'Диплом, 117718№ 0231570,
выдан 26.01.2015', 'Врач-педиатр', '2fe27fba-8611-43d5-a011-6e89bceaaac7', null, null, null, '2009-09-01', '2015-01-26', 'Врач'),
        ('21728a29-3b7a-4221-97bd-4be5291d7b4e', 'Среднее профессиональное', 'Медицинский колледж № 7 Департаментаздравоохранения
города Москвы', 'Диплом, 77 СПА№ 0026646,
выдан 29.06.2012', null, 'ada0022c-c335-44d2-97cc-c4313b1db4c0', null, null, null, '2009-09-01', '2012-06-25', 'Медицинская сестра'),
        ('fdce3fde-d338-4831-a10f-49f941297c90', 'Специалитет', 'ГОУ ВПО Северо- Осетинская государственная медицинская академия Федерального агенства по здравоохранению и социальному развитию', 'Диплом, 111505№ 0043973,
выдан 27.06.2015', 'Врач', '61e81767-72e0-4af6-bb10-ac0b25b7042f', null, null, null, '2009-09-01', '2015-06-21', 'Лечебное  дело'),
        ('3b4d6dae-38fe-4c9a-96b8-dceb6a5c6cdc', 'Среднее профессиональное', 'Краснослободское медицинское училище республикиМордовия', 'Диплом, 13 СПА№ 0003295,
выдан 28.06.2012', 'Медицинская сестра', '800a3dcf-36f2-43fd-af50-e010f1736676', null, null, null, '2009-09-01', '2012-06-28', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('ed7c0203-3eb7-4570-b375-54f4de3b5dab', 'Среднее профессиональное', 'Мед. колледж  № 7', 'Диплом, 77 СПА№ 5005638,
выдан 27.06.2013', null, 'f52fbd40-fde6-4b53-a6f9-101c98d8ead6', null, null, null, '2009-09-01', '2013-06-27', 'сестринское дело'),
        ('d23abf66-177e-4bf5-9be8-9d9afac57f65', 'Ординатура', 'Российский государственный медицинский университет Министерство здравоохранения', null, 'Врач-педиатр', 'd283b88d-88c7-4e57-8850-a14774971528', null, null, null, '2009-09-01', '2011-08-31', 'педиатрия'),
        ('d8ffaa98-a462-4cc0-8153-52cbae38826b', 'Специалитет', 'Государственное бюджетное образовательное учреждение высшего профессиональног о образования«Российский национальный исследовательский медицинский университет имени Н.И. Пирогова» Министерства здравоохранения и социального развития
Российской Федерации', 'Диплом,  № 1177180231553,выдан 26.01.2015', 'Врач', 'ac85e7e5-d034-4f56-86cb-f2e8d2216f4e', null, null, null, '2009-09-01', '2015-01-26', 'педиатрия'),
        ('5f5a02cb-bf62-4b19-8c96-3fcc000b262d', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 117718№ 0231583,
выдан 26.01.2015', 'Врач', '492ee872-06ae-4800-932f-6a00186bb1f5', null, null, null, '2009-09-01', '2015-01-26', 'Педиатрия'),
        ('a0bbcb93-f07a-40fa-b940-79eeea8c9e52', 'Среднее профессиональное', 'ММУ № 13', 'Диплом, 77 СПО№ 0004616,
выдан 29.06.2012', 'Медицинская сестра', 'f9689095-080d-4e00-92b0-c7aca8bca6f4', null, null, null, '2009-09-01', '2012-06-29', '"Сестринское дело"'),
        ('3de0d4ed-9a6d-4a15-9b09-39e022d5fef1', 'Специалитет', 'ФГБОУ ВПОЧеченский
Государственный Университет', 'Диплом,  № 1020050008097,выдан
19.06.2015', 'Врач', '96c016c2-7051-48cd-a087-eb4256aca83f', null, null, null, '2009-09-01', '2015-06-19', 'Лечебное  дело'),
        ('a7e5a2d3-e953-4e85-bee0-947749794367', 'Ординатура', 'Российский государственный медицинскийуниверситет..', 'Удостоверение,№ 5765, выдан
31.08.2011', 'Врач', 'f8624f08-46d2-4d18-b39d-ffa29fb084ea', null, null, null, '2009-09-01', '2011-08-31', 'Офтальмология'),
        ('30785968-ba37-46d9-b9b2-17817cdd15ec', 'Среднее профессиональное', 'ФГБОУ СПОМедицинский колледж
Российской
академии наук', 'Диплом, 90 СПА№ № 0235049,
выдан', null, '8c607940-5bd6-44df-b735-25f01e631d1e', null, null, null, '2009-09-01', '2012-06-30', 'сестринское дело'),
        ('1436ff58-746b-4a0c-bed5-351ecd785043', 'Ординатура', 'ФГБОУДПО РМАНПОМинздрава России', 'Удостоверение, 11 № 000202,выдан
31.08.2011', 'врач- нейрохирург', '33f73b86-519c-485a-88e8-f02407076b72', null, null, null, '2009-09-01', '2011-08-31', 'нейрохирургия'),
        ('a978138d-cf08-4c20-a46d-aa6e24f3a99f', 'Среднее профессиональное', 'Дагестанский медицинский колледж', 'Диплом, 05 СПА№ 0013448,
выдан 02.07.2013', null, 'f2d88a93-7475-4490-a9db-469a4b23e51d', null, null, null, '2009-09-01', '2013-07-02', 'Сестринское дело'),
        ('efb87eb2-a05f-41f2-aa1d-be2bdf9e76c9', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Пирогова', 'Диплом, 107724№ 0815093,
выдан 29.06.2015', 'Врач', 'afc01809-fa06-4b2b-a57a-2276cbf39a1a', null, null, null, '2009-09-01', '2015-06-29', 'Педиатрия'),
        ('85b0ceb4-866a-49fc-90c3-1cbf7da32972', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 1177180232454, выдан
29.06.2015', 'Врач', 'bcd920aa-e99a-4de0-9491-568516ae4007', null, null, null, '2009-09-01', '2015-06-29', 'Педиатрия'),
        ('e8ef9025-9a70-4ace-99b1-e15656148d84', 'Специалитет', 'Рязанскийгос.мед- ий универс.им.И.П.Па влова', 'Диплом, 106218№ 0506009,
выдан 29.06.2015', 'Врач', '0bb619b1-c5bd-4c59-b606-efcfbdcf5d32', null, null, null, '2009-09-01', '2015-06-29', 'Лечебное  дело'),
        ('6092e926-d7fd-4b03-8f37-b7a45583aaf7', 'Специалитет', 'Сибирский государственный медицинский университет Федерального агенства по здравоохранению и социальномуразвитию', 'Диплом,  № 1070080000474, выдан
27.06.2015', 'Врач', '4c080685-0753-47ea-8bea-73b57baaad9f', null, null, null, '2009-09-01', '2015-06-27', 'Педиатрия'),
        ('517ef65f-9da1-4215-8035-c6877be141ce', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 11277180232265, выдан
26.01.2015', 'врач-педиатр', '7477675f-ae0b-4745-bdb8-c2e5a16ef5ac', null, null, null, '2009-09-01', '2015-01-26', 'Педиатрия'),
        ('c2dd2532-ff15-4735-87c5-159fa3cc71aa', 'Специалитет', 'Сибирский государственный медицинский университет Федерального агенства по здравоохранению и социальному развитию', 'Диплом,  № 1070080001339, выдан
16.06.2015', 'Врач', 'af99a994-4007-427d-9271-9236403358e1', null, null, null, '2009-09-01', '2015-06-16', 'Лечебное  дело'),
        ('c0637350-814c-4e1d-b025-1c7b0f11f2b3', 'Среднее профессиональное', 'Кимрский медицинский колледж', 'Диплом, 69 СПО№ 0000044,
выдан 04.07.2012', 'Медицинский лабораторный техник', 'e4655a75-fb34-4eb6-95eb-d26da6fcd7a1', null, null, null, '2009-09-01', '2012-06-25', '" лабораторная диагностика"'),
        ('05e10b2b-ce02-4dc5-9118-b33e238e4785', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 117718№ 0231804,
выдан 26.01.2015', 'Врач', 'e54bd07f-6765-4d74-a4be-bb4a3a82ca61', null, null, null, '2009-09-01', '2015-01-26', 'педиатрия'),
        ('c70c29b5-04d3-45dd-bbd0-ff514882e832', 'Высшее образование', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 107724№ 0815373,
выдан 29.06.2015', 'Врач', '1748333e-9d95-4652-a226-929aabea6eaa', null, null, null, '2009-09-01', '2015-06-29', 'Педиатрия'),
        ('9cbb810d-7b8b-416e-af95-1d6df2e9b7e0', 'Среднее профессиональное', 'ГОУ СПОМедицинское училище № 17 ДЗМ', 'Диплом, 77 СПА№ 0025458,
выдан 03.07.2012', 'Медицинская сестра', '40b4f1de-0cab-48e6-812c-bb97294521bd', null, null, null, '2009-09-01', '2012-06-28', 'сестринское дело'),
        ('9ecd5d61-81f5-49a8-be46-10f3af5964a7', 'Ординатура', 'ГОУ ВПОЯрославская медицинская академия', 'Удостоверение,№ 11-44, выдан
31.08.2011', 'Врач-педиатр', '860c1f0c-3b88-4e04-b88c-d4a8a33aa1f4', null, null, null, '2009-09-01', '2011-08-31', 'Педиатрия'),
        ('e4d0b238-723a-4518-90df-b76cace2f09a', 'Специалитет', 'ГБОУ ВПО "Российский национальный исследовательский МУ
им.Н.И.Пирогова"', 'Диплом, 107724№ 0815342,
выдан 29.06.2015', 'врач', 'f74d43b9-f401-4d3b-940d-ef3d7aaeca00', null, null, null, '2009-09-01', '2015-06-29', 'Педиатрия'),
        ('e92f48d3-10ee-42ad-a6a5-2ee3c194d4e2', 'Специалитет', 'ГБОУ ВПО РНИМУим.Н.И.Пирогова
Минздравсоцразви тия России', 'Диплом,  № 1177180232361,выдан 03.11.2015', 'Врач', '4487fb78-a2cb-4598-a6ef-c8f6bc73b416', null, null, null, '2009-09-01', '2015-11-03', 'Педиатрия'),
        ('eb1b4415-a916-4d5c-8f9f-415ede110922', 'Ординатура', 'Саратовский государственный медицинский университет им.В.И. Разумовского', 'Удостоверение,№ 1884, выдан
31.08.2011', 'Врач- неонатолог', '89218297-4a5f-4bb4-94a6-31de1ea6a828', null, null, null, '2009-09-01', '2011-08-31', 'Неонатология'),
        ('74f21e63-a36d-4911-af83-9fa56ccd6139', 'Среднее профессиональное', 'МУ № 30 ДЗМ', 'Диплом, 77 СПА№ 5003228,
выдан 25.06.2013', 'Медицинская сестра', '5cbe9dba-760d-4f76-abbb-cbc3384bf911', null, null, null, '2009-09-01', '2013-06-25', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('fd38d45a-50e5-4829-979c-ef2db165b39f', 'Ординатура', 'Московский государственный медицинский университет им.И.М. Сеченова', 'Удостоверение,№ 1673, выдан
09.09.2011', null, 'e64b30cf-f4ff-46f4-b4ee-893933cb2c7c', null, null, null, '2009-09-10', '2011-09-09', 'стоматология хирургическая'),
        ('d505e8ae-6c86-4f3c-99b7-172d5832262a', 'Профессиональная переподготовка', 'Медицинское училище № 9 города Москвы', 'свидетельство,№ 223, выдан
10.12.2009', null, '239f4586-7e13-452c-abe3-55a46de20fbf', null, null, null, '2009-09-14', '2009-12-10', 'Сестринская помощь детям'),
        ('f3e8ea9c-2d41-40ac-a4ea-1923077700e1', 'Профессиональная переподготовка', 'МосковскийГосударственный Медико- Стоматологически й  Институт', 'Диплом, ПП-I № 316587, выдан23.12.2009', null, 'd5ed289c-31b7-41eb-b32d-9208a9fb0411', null, null, null, '2009-09-16', '2009-12-23', 'нефрология'),
        ('facfaef1-9dc2-44d8-a90d-694e885322a0', 'Ординатура', 'Российский государственный медицинский университет Москва', 'Удостоверение,№ 6043, выдан
21.09.2011', 'Врач', 'b1907932-2452-40f4-a036-167ae4783f21', null, null, null, '2009-09-22', '2011-09-21', 'Дерматовенерол огия'),
        ('a021e5f3-fa27-4467-a2ef-9c2904416ec8', 'Повышение квалификации', 'ГОУ СПО МУ N9', 'Свидетельство о повышении квалификации,№ 597, выдан
14.04.2010', 'Сестринское дело в педиатрии', 'd6b33d17-594b-44b1-bf9e-f0da928755ec', null, null, null, '2010-01-14', '2010-04-14', 'Сестринская помощь детям'),
        ('ddb6ae00-850d-4bef-a76a-33c0dd799ac2', 'Интернатура', 'Мордовск.ГУ Огарев', 'Удостоверение,№ 041153,
выдан 28.02.2011', 'Врач- ренгенолог', '715aa22e-be9e-4076-8809-7fb5417bc444', null, null, null, '2010-03-01', '2011-02-28', '"Рентгенология"'),
        ('20f3eaea-bd3c-4319-b91f-00605c69edd4', 'Профессиональная переподготовка', 'Государственное образовательное бюджетное учреждение города Москвы "Центр повышения квалификации специалистов здравоохранения Департамента здравоохранениягорода Москвы"', 'свидетельство,№ 5937, выдан
21.04.2010', null, '66f1b894-4fc7-4087-831c-04e7d64ceeba', null, null, null, '2010-03-01', '2010-04-21', 'Сестринское дело в педиатрии'),
        ('75ef7ba2-d63e-4146-bb6d-221e02eed198', 'Профессиональная переподготовка', 'Московский областной мед. колледж', 'Удостоверение о повышении квалификации,№ 10-1183,
выдан 25.06.2010', 'медицинская сестра анестезист', '5460cc80-4923-4c73-9777-97139f891c7d', null, null, null, '2010-03-16', '2010-06-25', 'сестринское дело в анестезиологии и реаниматологии'),
        ('63fb619c-4a47-44c9-901b-b5d6d92ea25f', 'Специалитет', 'Первый Московский государственный медицинский университет им.И.М.Сеченова', 'Диплом,  № 1077180764952, выдан
16.06.2016', 'врач', 'a727fada-16f6-4173-af51-30fd6359197f', null, null, null, '2010-09-01', '2016-06-16', 'лечебное     дело'),
        ('9206ccf3-22b4-4570-8856-d43d236da759', 'Ординатура', 'НЦССХА.Н.Бакулева', 'Удостоверение,№ 85/12, выдан 31.08.2012', 'врач-сердечно- сосудистый
хирург', 'a8f40d15-d10f-4a82-a08b-b1e05e43f5e3', null, null, null, '2010-09-01', '2012-08-31', 'Сердечно-сосуд хирургия'),
        ('33f0d0d0-8aaf-4b48-b3ac-32571b20023d', 'Специалитет', 'Чеченский государственный университет', 'Диплом,  № 1020050000746, выдан
15.06.2016', 'Врач', '5dfaf385-ae83-4cf1-a407-fae273b74f1a', null, null, null, '2010-09-01', '2016-06-15', 'Лечебное  дело'),
        ('23cc8f62-d9e6-4f67-87e8-fec462862b08', 'Среднее профессиональное', 'МУ № 4', 'Диплом, 77 СПА№ 5006803,
выдан 01.07.2013', 'Медицинский лабораторный техник', '5ba59955-0ec4-4dc8-b657-edae3ba27da0', null, null, null, '2010-09-01', '2013-07-01', '" лабораторная диагностика"'),
        ('892a2c93-737f-4470-8345-15fad51dab4f', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 1077240814488, выдан
21.06.2016', 'Врач-педиатр', '6d63c5df-566a-4e99-9c05-80858b047455', null, null, null, '2010-09-01', '2016-06-21', '"Педиатрия"'),
        ('577ac420-8698-4ad7-a3c9-01694ca4a490', 'Специалитет', 'Казанский государственный медицинский университет Федерального агентства по здравоохранению  и социальному развитию, г. Казань', 'Диплом,  № 1016180374286, выдан
24.06.2016', 'Врач', '2cb9eeb6-33b2-4095-9954-1350ed7c26da', null, null, null, '2010-09-01', '2016-06-17', 'Медико- профилактическ ое дело'),
        ('044b70c9-6979-4184-99db-8fcd804d3b39', 'Ординатура', 'Орловский  ГУ', 'Удостоверение,№ 12016, выдан
31.08.2012', 'врач', 'dd47ab0c-d84d-4bd0-a8be-08aa6c577015', null, null, null, '2010-09-01', '2012-08-31', 'Лечебное  дело'),
        ('32636d91-ceea-4d29-a768-4b72be681e34', 'Специалитет', 'Медицинский колледж № 7 Департаментаздравоохранения
города Москвы', 'Диплом, 117704№ 0001789,
выдан 26.06.2014', 'Медицинская сестра', 'b98cd591-31ed-4436-9561-4cffc7ca36d9', null, null, null, '2010-09-01', '2014-06-24', 'Сестринское дело'),
        ('14e79661-50ac-4674-aa0c-7ff77007fcc9', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 1077240816380, выдан
30.06.2016', 'врач', 'f243cad2-4d65-40b1-a572-f4064eb5ba4b', null, null, null, '2010-09-01', '2016-06-23', 'лечебное     дело'),
        ('b6b0e602-792d-4872-b9b6-21fe6eb297ba', 'Ординатура', 'Российский университетдружбы народов', 'Удостоверение,№ 738, выдан
31.08.2012', 'Врач-педиатр', '691b8733-0728-491a-abf2-6d7b23602746', null, null, null, '2010-09-01', '2012-08-31', 'педиатрия'),
        ('ac970a9b-f7ba-451a-9691-e6a360b83914', 'Специалитет', 'Ивановская государственная медицинская академия Министерстваздравоохранения', 'Диплом, 103724№ 1610965,
выдан 30.06.2016', 'Врач клинической лабораторной диагностики', 'ff14f61f-b6a5-438b-af81-d361671da6f9', null, null, null, '2010-09-01', '2016-06-24', 'Педиатрия'),
        ('aba9d8f4-0166-4b9a-b124-aa734de0ef17', 'Среднее профессиональное', 'медицинское училище № 24', 'Диплом, 77СПА№ 5006668,
выдан 28.06.2013', 'Медицинская сестра', '0b18a990-fecb-467e-b2f0-36c602e9765e', null, null, null, '2010-09-01', '2013-06-28', 'сестриснкое дело'),
        ('46333b44-4692-44a1-a70d-cf9bc7a2bad1', 'Среднее профессиональное', 'ГОУ СПОг.Москвы Медицинское училище № 19 ДЗ г.Москвы', 'Диплом, 77 СПА№ 5007040,
выдан 02.07.2013', 'Медицинская сестра', 'b3a5a714-a74c-47cf-8545-97c8a4a1cf42', null, null, null, '2010-09-01', '2013-06-24', 'сестринское дело'),
        ('c86b4d53-2b39-45c1-bb88-284ad9117cf9', 'Специалитет', 'Крымский федеральный университет им. В.И. Вернадского', 'Диплом,  № 1082180626897, выдан
24.06.2016', 'Врач-педиатр', 'f3a70d0c-668c-41e7-b389-14d3659d8fe5', null, null, null, '2010-09-01', '2016-06-21', 'Педиатрия'),
        ('9461784c-170c-4820-8685-c07bc6dd01be', 'Среднее профессиональное', 'Вольский мед.коллед им.З.И.Маресевой', 'Диплом,  № 1166240016486, выдан
30.06.2014', 'Фельдшер', 'e2a01373-813c-4a92-84df-1d2580f81ce0', null, null, null, '2010-09-01', '2014-06-27', 'Лечебное  дело'),
        ('15e01aab-c1d5-46e4-ac7b-30728f032042', 'Специалитет', 'ГБОУ ВПО МГМСУ им.А.И.Евдокимова
Минздрава России', 'Диплом,  № 1077240760313, выдан
03.02.2015', 'Врач', '6e44ff6c-3f57-44e4-be2a-ccb90eca235b', null, null, null, '2010-09-01', '2015-02-03', 'Стоматология'),
        ('7c9669b4-19c5-44d5-a6b8-11ee6a935618', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 6420, выдан
31.08.2012', 'Врач- неонатолог', '45c39231-8b20-4179-9279-4ccd843cf96f', null, null, null, '2010-09-01', '2012-08-31', 'неонатология'),
        ('61679674-a778-4fea-bb53-865277bc7753', 'Ординатура', 'ГБОУ ВПО"Ростовский государственный медицинский университет" Минздравсоцразви ти', 'Удостоверение,№ 351, выдан
31.08.2012', 'Врач анестезиолог- реаниматолог', '2e27b347-1a56-44db-8344-b58a0995839f', null, null, null, '2010-09-01', '2012-08-31', 'Анестезиология- реаниматология'),
        ('18fad8b1-e038-46d0-981b-1960c06f06aa', 'Среднее профессиональное', 'ГБОУ СПО гор.Москвы Медицинское Училище № 4 ДЗМ', 'Диплом, 77 СПА№ 5006808,
выдан 01.07.2013', 'Медицинский лабораторный техник', 'b9170837-928d-4969-a289-ec741cdda121', null, null, null, '2010-09-01', '2013-07-01', '" лабораторная диагностика"'),
        ('8806ceaf-27a8-4c0c-ba96-1de4fa2c79c2', 'Специалитет', 'Дагестанская государственная медицинская академия Федерального агентства по здравоохранению и социальному развитию, г.Махачкала', 'Диплом, 100524№ 1680295,
выдан 28.06.2016', 'Врач', '7bbbc16d-23dc-4278-a43d-bef2cba60654', null, null, null, '2010-09-01', '2016-06-28', 'Лечебное  дело'),
        ('e69da90b-8996-40ce-85c3-19bfccea55f6', 'Интернатура', 'Первый Московский государственный медицинский университетим.И.М.Сеченова', 'Удостоверение,№ 1555, выдан
31.08.2011', 'Врач', '27458dd0-ed60-43a2-a207-63effbebfefe', null, null, null, '2010-09-01', '2011-08-31', 'Хирургия'),
        ('a53fedb4-9d8f-4506-870a-e02fb1595cd5', 'Среднее профессиональное', 'ГБОУ СПО"Медицинское училище № 8 ДЗ города Москвы"', 'Диплом,  № 1177040016261,выдан 27.06.2014', 'Медицинская сестра', '7f523f4e-061f-4594-9a64-1fb91b5368e0', null, null, null, '2010-09-01', '2014-06-26', 'Сестринское дело'),
        ('8e0da60d-3092-48be-bc66-2c6ca53a98f5', 'Специалитет', 'ГБОУ ВПО Первый МГМУ им. И.М.Сеченова МЗ РФ', 'Диплом,  № 1077180764588, выдан
30.06.2016', 'Врач', '1acb60e9-9355-4d9d-8855-7107ffa1fe07', null, null, null, '2010-09-01', '2016-06-30', 'Лечебное  дело'),
        ('3340193b-d89c-40e3-9a1a-faafe6e93ce1', 'Среднее профессиональное', 'ГОУ СПО"Тульский областной медицинский колледж"', 'Диплом, 117104№ 0002721,
выдан 30.06.2014', 'Медицинская сестра', '7a398594-a440-4327-9f73-a29b05c6aa17', null, null, null, '2010-09-01', '2014-06-30', 'Сестринское дело'),
        ('0a78121d-729d-4082-8708-2990fa9b8dea', 'Специалитет', 'Первый Московский государственный медицинский университетим.И.М.Сеченова', 'Диплом,  № 1077180764448,выдан 30.06.2016', 'Врач', '07bef680-cffb-4cff-9e36-bfacd6196c69', null, null, null, '2010-09-01', '2016-06-16', 'Лечебное  дело'),
        ('991b0afb-2a3f-48c2-ac0d-dddc98f0df55', 'Ординатура', 'ФГБУ Научный центр здоровья детей РАМН', 'Удостоверение,№ 199, выдан
31.08.2012', 'Врач', 'ea5d1895-cd97-4718-a05e-74747063a7a1', null, null, null, '2010-09-01', '2012-08-31', 'Педиатрия'),
        ('c1488fbd-3f65-40ff-9bd2-32cb71d150b7', 'Интернатура', 'Оренбургская государственая медицинскаяакадемия', 'Удостоверение,№ 107/11, выдан 31.08.2011', null, '1c557811-5a96-4c7a-911c-a4e4e3c10556', null, null, null, '2010-09-01', '2011-08-31', 'детская хирургия'),
        ('e15c1393-4493-4fff-a19c-1efff5c6f669', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Диплом,  № 6351, выдан31.08.2016', 'Врач-педиатр', 'd48367e4-97fb-4ed6-9546-4137d187d0de', null, null, null, '2010-09-01', '2012-08-31', 'педиатр'),
        ('79d94c34-2e48-42f0-bed0-b879b0807a20', 'Ординатура', 'ФГБОУДПО РМАНПОМинздрава России', 'Удостоверение, 09 № 000334,выдан
31.08.2012', 'Врач анестезиолог- реаниматолог', '3942df74-5f44-4e58-a260-4a40b58a28f9', null, null, null, '2010-09-01', '2012-08-31', 'Анастезиология- реанимация'),
        ('cdac74bc-06f6-4d87-87fe-856270457f90', 'Среднее профессиональное', 'ММУ № 15 ДЗ', 'Диплом,  № 1177040013166, выдан
30.06.2014', 'Медицинская сестра', '7a42addb-b0a2-401d-a1c0-5ff72cf02f3d', null, null, null, '2010-09-01', '2014-06-25', 'Сестринское дело'),
        ('3e1d67a4-c5a2-4e46-a687-5db9d050461c', 'Среднее профессиональное', 'Медицинское училище №19 г.Москвы', 'Диплом, 77 СПА№ 5007075,
выдан 25.06.2013', 'Сестринское дело', '3ce2c20a-1630-477b-a68e-dc513e5ffcc2', null, null, null, '2010-09-01', '2013-05-25', 'Медицинская сестра'),
        ('5569bb77-7308-4088-bf05-cb232f174c5e', 'Специалитет', 'Первый Московский государственный медицинский университетим.И.М.Сеченова', 'Диплом,  № 1077180764282,выдан 30.06.2016', 'Врач', '79d54797-ae2d-49f6-9770-657667a57894', null, null, null, '2010-09-01', '2016-06-14', 'Педиатрия'),
        ('1f3db476-6433-4198-a008-a71663cb836b', 'Специалитет', 'Омский государственный медицинский институт им. М.И. Калинина', 'Диплом,  № 1055242139160, выдан
27.06.2016', 'врач', 'b5a83a92-7e03-46c6-bc4d-ae513776250d', null, null, null, '2010-09-01', '2016-06-17', 'Педиатрия'),
        ('6f11ff5c-8ab4-4637-ba5b-910db23dec34', 'Интернатура', 'ФГБОУ  ВПОРоссийский национальный исследовательский медицинский университет им.Н.И. Пирогова Минздрава', 'Удостоверение,№ 471, выдан
31.07.2011', 'Врач-педиатр', '95871d6e-6e00-47fb-91f1-b347b53d6533', null, null, null, '2010-09-01', '2011-07-31', 'Педиатрия'),
        ('c284ea6d-df06-4636-8011-d441c770e1b0', 'Среднее профессиональное', 'Егорьевское медицинское училище', 'Диплом, 50 СПА№ 0017497,
выдан 30.06.2013', 'Медицинская сестра', 'a2287245-337a-4acc-b383-56efd6f7c974', null, null, null, '2010-09-01', '2013-06-30', 'сестринское дело'),
        ('a29c0aa2-1807-41b1-ba2c-3c437b44f76e', 'Интернатура', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Удостоверение,№ 488, выдан
31.07.2011', 'Врач', '69328f74-09ca-438b-ac7e-9d0c6f1abcb9', null, null, null, '2010-09-01', '2011-07-31', 'Педиатрия'),
        ('01c4772d-0751-47a0-8561-51560699ea08', 'Интернатура', 'ФГБОУВПО"Российский национальный исследовательский медицинский университет имени Н.И. Пирогова" МЗ РФ', 'Удостоверение,№ 335, выдан
31.08.2011', 'врач- травматолог- ортопед', '10d5aa22-23df-46c2-9e01-878fc70f22ef', null, null, null, '2010-09-01', '2011-08-31', 'Травматология и ортопедия'),
        ('adec2a69-abf1-4263-8878-92aed3bb3b7a', 'Интернатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 271, выдан
31.07.2011', 'Врач-педиатр', 'b826ad74-21ae-4e29-a721-6df15c09f1b0', null, null, null, '2010-09-01', '2011-07-31', 'педиатр'),
        ('f149eb17-cce1-4101-85c9-b1ad03cdb6f9', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение, ВСА №0692726, выдан
31.08.2012', 'Врач детский хирург', '9c48b736-6b65-4f75-a380-ae7461bc6186', null, null, null, '2010-09-01', '2012-08-31', 'детская хирургия'),
        ('9b115f32-6636-4247-ba22-3fc3e9751b5e', 'Среднее профессиональное', 'РОСЛАВЛЬСКИЙ МЕД. ТЕХНИКУМ', 'Диплом, 67 СПА№ 0007582,
выдан 01.07.2013', 'фельдшер', '031ffdab-ffa2-4ced-9985-e17614c694cb', null, null, null, '2010-09-01', '2013-06-28', 'Лечебное  дело'),
        ('6c86dd17-4d5d-4335-96d8-cef8348872d6', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 1077240816342, выдан
30.06.2016', 'Врач', '6598220f-d05b-4224-88f9-894e6fe8261e', null, null, null, '2010-09-01', '2016-06-23', 'Лечебное  дело'),
        ('03acef5d-d9d4-472a-bf94-e2baa2affe1d', 'Специалитет', 'Ставрополский ГМИ', 'Диплом,  № 1026050501346, выдан
28.06.2016', 'Врач', '86dd4435-4c1d-4885-b57e-46d98aa7ef5c', null, null, null, '2010-09-01', '2016-06-28', 'Лечебное  дело'),
        ('5725ce83-8f97-4df3-a2af-bc86fe2cabf3', 'Специалитет', 'ФГБОУ  ВПОРоссийский национальный исследовательский медицинский университет им.Н.И. Пирогова Минздрава', 'Диплом, 107724№ 1510987,
выдан 30.06.2016', 'Врач', '77ecfc67-ca08-42ae-9c23-548bf98c1bb2', null, null, null, '2010-09-01', '2016-06-22', 'Педиатрия'),
        ('b9b86c7b-0d1b-403d-9b5e-97a069ac9234', 'Среднее профессиональное', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 107724№ 0815881,
выдан 30.01.2016', 'Врач', 'b9c70e9b-4d03-44ec-b251-e9c8ce64a328', null, null, null, '2010-09-01', '2016-01-18', 'педиатрия'),
        ('b1092985-08d1-4964-974b-2ac7504ebf66', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 1077240814487, выдан
30.06.2016', 'Врач', '667cf8fe-b88d-454d-a7df-8f13c9e8c8e9', null, null, null, '2010-09-01', '2016-06-21', 'Педиатрия'),
        ('2a2fc887-da91-44c0-a77e-60b5f26d53c9', 'Ординатура', 'Российский государственный медицинский университет Федерального агентства по здравоохранению и социальному развитию, г.Москва', 'Удостоверение,№ 6501, выдан
31.08.2012', 'Врач', 'dfc25924-ca64-470e-a2bd-954018ea3080', null, null, null, '2010-09-01', '2012-08-31', 'Педиатрия'),
        ('89b92f45-7319-452a-8dc4-3b22def844bd', 'Ординатура', 'Орловский  ГУ', 'Удостоверение,№ 12017, выдан
31.08.2012', 'Врач анестезиолог-
реаниматолог', '3c4008ac-0355-4d45-b646-e8bd8979892e', null, null, null, '2010-09-01', '2012-08-31', 'Анестезиология и
реаниматология'),
        ('aca14ce6-164e-45cd-9e7b-51ab54aa4215', 'Ординатура', 'ФГБУ "Научный центр сердечно- сосудистой хирургии им. А.Н. Бакулева" РАМН', 'Удостоверение,№ 76/12, выдан 31.08.2012', 'Врач анестезиолог- реаниматолог', '978732fe-4814-40de-850c-1962adb2e6be', null, null, null, '2010-09-01', '2012-08-31', 'Анестезиология и реаниматология'),
        ('212eb478-9304-4af8-8ad4-e8a38d582d99', 'Специалитет', 'ГБОУ ВПО РНИМУим.Н.И.Пирогова
Минздравсоцразви тия России', 'Диплом,  № 1077241511265,выдан 30.06.2016', 'Врач', 'c6a5da0f-5b77-47b8-aa3a-20c83e66386b', null, null, null, '2010-09-01', '2016-06-22', 'Лечебное  дело'),
        ('bf3ca821-659a-43de-a2fa-c2d8dce280d1', 'Специалитет', 'КрасноярскийГосударственный медицинский институт_2036756 7', 'Диплом,  № 1024040002307,выдан 30.06.2016', 'Врач', 'cda4869c-adb4-461c-9eae-773978e8bed5', null, null, null, '2010-09-01', '2016-06-30', 'Лечебное  дело'),
        ('b63c3673-fae4-4f4c-bcf8-8cd5e19888c1', 'Среднее профессиональное', 'ГБОУ СПОМосковское медучилище № 24', 'Диплом, 77 СПА№ 5006686,
выдан 28.06.2013', 'Медицинская сестра диетическая', '4632d793-e23f-461c-923d-3b5a124f3f47', null, null, null, '2010-09-01', '2013-06-28', 'Сестринское дело'),
        ('b425e173-d9e7-445b-b7ee-9765bb5d6d6f', 'Среднее профессиональное', 'Сергиево- Посадвское медицинское уч- ще', 'Диплом, 50 СПО№ 0003943,
выдан 28.06.2013', 'Медицинская сестра', '619eeee4-7b71-4b42-8639-1329d2e27823', null, null, null, '2010-09-01', '2013-06-20', 'Сестринское дело'),
        ('e290b7f4-57a5-4c8f-9444-4138ff681b2c', 'Специалитет', 'Алтайский государственный медицинскийинститут', 'Диплом, 102224№ 2125597,
выдан 29.06.2016', 'Педиатрия', 'bc674905-33ea-470b-831f-8a47d1882598', null, null, null, '2010-09-01', '2016-06-14', 'Педиатрия'),
        ('c4de75db-c301-496d-bd47-d35a3e58445b', 'Интернатура', 'Государственное бюджетное образовательное учреждение высшего профессиональног о образования "Российский национальный исследовательский медицинский университет имени Н.И. Пирогова" Министерства здравоохранения Российской Федерации', 'Удостоверение,№ 457, выдан
31.08.2011', 'Врач', '0ce5c4ee-87ed-4484-a734-b9f6f78346f3', null, null, null, '2010-09-01', '2011-08-31', 'Педиатрия'),
        ('f0723be9-79a3-4efd-8f87-5b96aa95c031', 'Профессиональная переподготовка', 'Медицинское училище № 9 г.Москва', 'свидетельство,№ 155, выдан
26.11.2010', null, '02196029-a2e2-4793-aa6b-7bfd0e2aadff', null, null, null, '2010-09-06', '2010-11-26', 'Сестринское дело в педиатрии'),
        ('407088e2-5614-4e6b-b393-1c8ec01bce13', 'Профессиональная переподготовка', 'ГБОУ СПОМедицинское училище № 9 Департамента здравоохранения города Москвы', 'Свидетельство о повышении квалификации,№ 159, выдан
26.11.2010', 'Сестринское дело в педиатрии', '8a155b8e-cc21-4f32-af28-f76811778d02', null, null, null, '2010-09-06', '2010-11-26', 'Сестринская помощь детям'),
        ('730934d2-2fb8-460c-8584-1be26aeedc0d', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение, ВСА №0692724, выдан
31.08.2012', 'Врач', 'fbf6f51f-9bf9-485d-a05e-379f5e6d4321', null, null, null, '2010-09-16', '2012-08-31', 'Офтальмология'),
        ('6c740a00-0ddc-426f-918a-87c7ae45e206', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение,№ 6346, выдан
31.08.2012', 'Врач- оториноларинг
олог', '61189fde-08d6-471c-a4de-ce0a195c76ec', null, null, null, '2010-09-16', '2012-08-31', 'оториноларинго логия'),
        ('5f23b2a9-a9cd-40ed-92b2-baa1ea80ce25', 'Ординатура', 'ГОУ ВПО РГМУРосздрава', 'Удостоверение, ВСГ № 2243631,выдан
21.10.2012', null, '76ddf0d8-834e-46f5-96d2-3b2009f70b51', null, null, null, '2010-10-22', '2012-10-21', 'Неврология_'),
        ('eb882c5b-1283-4da7-ba6a-7931bdf1ad5e', 'Профессиональная переподготовка', 'Государственное образовательное учреждение дополнительного профессиональног о образованиРоссийская медицинская академия последипломного образования
Росздрава', 'Диплом, ПП-I № 742823, выдан04.05.2011', 'врач- эндоскопист', '95b70cef-876f-4fb5-b774-a185c4d8a382', null, null, null, '2011-01-10', '2011-05-04', 'ЭНДОСКОПИЯ'),
        ('327439bb-8f9b-4610-9cbc-1843757b9fdb', 'Профессиональная переподготовка', 'САНКТ-ПЕТ ГПМА', 'Диплом, ПП-I № 756948, выдан29.04.2011', null, '0697ed44-fd6c-441b-8acb-84a6ab1a1cc3', null, null, null, '2011-02-14', '2011-04-29', 'Лабораторная генетика'),
        ('cb419854-fb8e-4edd-bf51-e8ea8c84f864', 'Интернатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Удостоверение,№ 838, выдан
29.02.2012', 'Врач анестезиолог- реаниматолог', '8db65ec6-bec0-4eca-b845-2b01938d1179', null, null, null, '2011-03-01', '2012-02-29', 'Анастезиология- реанимация'),
        ('67ab94eb-526f-481e-ba35-b7c0104c02a3', 'Интернатура', 'ГБОУ ВО"Российский национальный исследовательский медицинский университет им. Н.И. Пирогова" Министерства здравоохранения РФ', 'Удостоверение,№ 810, выдан
29.02.2012', 'Врач', '5634009b-4291-4fc5-be02-687711bc1608', null, null, null, '2011-03-01', '2012-02-29', 'Педиатрия'),
        ('e8f2e63e-890d-4dd3-9f73-6d493b681057', 'Интернатура', 'Читинская ГМА', 'Удостоверение,№ 333, выдан
30.06.2012', 'Врач клинической лабораторной диагностики', '63f555e7-e3a8-4510-a3e7-5ac868625a6d', null, null, null, '2011-08-01', '2012-06-30', 'Клиническая лабораторная диагностика'),
        ('91a5496a-8404-4b5f-89a2-a2b463001450', 'Среднее профессиональное', 'Калмыцкий медицинский колледжим.Т.Хахлыновой
г.Элиста', 'Диплом, 110824№ 0271063,
выдан 04.07.2014', 'фельдшер', 'a9b355f0-ce5c-4a5f-9289-def187708439', null, null, null, '2011-09-01', '2014-07-02', 'Лечебное  дело'),
        ('71e22962-0065-4e9a-bf26-e208ae7adae4', 'Среднее профессиональное', 'Егорьевское мед.уч-ще им.ГерояСов.Союза
З.Самсоно', 'Диплом, 115024№ 0367866,
выдан 30.06.2014', 'Медицинская сестра', 'b8dcb960-8dbe-415a-b9cf-038e2275d264', null, null, null, '2011-09-01', '2014-06-23', 'Сестринское дело'),
        ('9bffac56-26ed-4ad3-981a-7a6d5bd7d9a7', 'Интернатура', 'ГОУ ВПО"Тверская государственная медицинская академия Министерства здравоохранения Российской Федерации"', null, 'Врач', '9a4d8bca-227e-4ece-ae08-d48b1c7f5d94', null, null, null, '2011-09-01', '2012-08-31', 'стоматология общей практики'),
        ('c1a8002c-49f4-48f8-87cd-8eea70af26c8', 'Среднее профессиональное', 'ГБОУ СПО МК №2', 'Диплом,  № 1177040038638,выдан
29.06.2015', 'Медицинская сестра', '3820ba78-e9cb-4777-a42e-a4694a98cc74', null, null, null, '2011-09-01', '2015-06-26', 'Сестринское дело'),
        ('79e79b48-1458-4109-a66e-50d045a48067', 'Среднее профессиональное', 'МУ № 30 ДЗМ', 'Диплом,  № 1177040011227,выдан
30.06.2014', 'Медицинская сестра', '5f0492e6-bdeb-4ccc-be56-7addd149c7b6', null, null, null, '2011-09-01', '2014-06-30', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('ee86a369-5deb-45ea-a64d-067b6bc129db', 'Специалитет', 'РНИМУ  им.Н.И.Пирогова', 'Диплом,  № 1077241616929, выдан
23.06.2017', 'Врач-педиатр', '88624a79-4b26-4e73-8e4f-e4d99e67429f', null, null, null, '2011-09-01', '2017-06-23', 'Педиатрия'),
        ('3e54f17e-6295-4938-a7fd-a74700041ce8', 'Среднее профессиональное', 'ГБОУ СПО"Медицинское училище № 4" ДЗМ', 'Диплом, 117704№ 0015094,
выдан 30.06.2014', 'Медицинская сестра', '977e6482-60dd-41db-9818-ee0ace94e869', null, null, null, '2011-09-01', '2014-06-26', 'Сестринское дело'),
        ('4ad95101-0f30-4e81-b7ce-3757e8106401', 'Интернатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Удостоверение,№ 122, выдан
31.08.2012', null, 'bb5c1688-bb14-4c52-9adf-8e58a9639275', null, null, null, '2011-09-01', '2012-08-31', 'оториноларинго логия'),
        ('ca02cd71-7889-4252-9968-5fa1f30abc41', 'Специалитет', 'Первый Московский государственный медицинский университетим.И.М.Сеченова', 'Диплом,  № 1077310081559, выдан
26.07.2017', 'Врач-педиатр', '698c00d9-6cc9-4d52-a134-c43bc5e27d9a', null, null, null, '2011-09-01', '2017-06-27', 'Педиатрия'),
        ('5398974a-7e24-4632-87f0-db2187b99413', 'Специалитет', 'РУДН ФПК', 'Диплом, 107705№ 0003384,
выдан 21.06.2017', 'Врач-лечебник', '98d442dd-bc1f-4715-a0b1-74a4f11ae74b', null, null, null, '2011-09-01', '2017-07-09', 'Лечебное  дело'),
        ('cccb6ebd-3208-45b6-84d1-621872e465f8', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова Минздрасоцразвит ия России', 'Диплом,  № 1077241616988, выдан
30.06.2017', 'Врач-педиатр', '11693618-8ad8-4ca9-83b7-3772c0f91a9b', null, null, null, '2011-09-01', '2017-06-23', 'Педиатрия'),
        ('ec0a35a6-dc3f-444b-a190-3ae869fb56da', 'Среднее профессиональное', 'ГБОУ СПОМедицинский
колледж № 5 ДЗМ', null, 'фельдшер', '58046d49-0aed-4623-a7e2-13ae4f8ab0d4', null, null, null, '2011-09-01', '2015-06-17', 'Лечебное  дело'),
        ('266433f0-ed34-41e2-90b7-0013ca827ff9', 'Среднее профессиональное', 'ГБОУСПО"Медицинский колледж № 5"', null, 'Медицинская сестра', '9101b645-d1d5-4092-93fc-eb4a5d709a1e', null, null, null, '2011-09-01', '2014-06-27', 'Медицинская сестра'),
        ('7cfb9ac6-d1c2-4302-a502-13a1e70f9cf6', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом, 107724№ 1511135,
выдан 30.06.2016', null, '5fc7e925-d8b3-49ca-a56d-dfaa5acb6e4b', null, null, null, '2011-09-01', '2016-06-22', 'врач-терапевт'),
        ('991461bd-04f4-4f56-89ce-a97aa3244287', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 10724 1511414,выдан 30.01.2017', 'Врач-педиатр', 'd23bedb4-d4de-4e9c-8e3f-4d750bb3ff27', null, null, null, '2011-09-01', '2017-01-20', 'Педиатрия'),
        ('fca5fd96-5e63-4802-a250-a689cf016b06', 'Среднее профессиональное', 'Егорьевское медицинское училище им. Героя Сосветского Союза З. Самсоновой', 'Диплом,  № 1150240367852, выдан
30.06.2014', 'Медицинская сестра', 'cb9c7aef-8dad-460b-aa58-b0ce4c336fd2', null, null, null, '2011-09-01', '2014-06-30', 'сестринское дело'),
        ('c7324b47-8a25-4d01-85d5-31cc256f2512', 'Интернатура', 'МГМСУ', 'Удостоверение,№ 471, выдан
31.08.2012', 'Врач- стоматолог', '58629be5-0e4a-438d-a598-6df2cb056de4', null, null, null, '2011-09-01', '2012-08-31', 'стоматология общей практики'),
        ('3581fac0-1158-4637-9023-bef8f3aed9ab', 'Среднее профессиональное', 'Егорьевское медицинское училище им. Героя Сосветского Союза З. Самсоновой', 'Диплом, 115024№ 0874919,
выдан 30.06.2015', 'Медицинская сестра', '1d77dc12-7534-4570-ba02-423244d6d8ad', null, null, null, '2011-09-01', '2015-06-16', 'Сестринское дело'),
        ('a9624094-dac8-4ef5-869f-53abe76c7f23', 'Среднее профессиональное', 'Самарский ГУ путей сообщения', 'Диплом,  № 1063050001074, выдан
01.07.2015', 'Медицинская сестра', 'ac32ba68-63f5-426d-b28f-f46156b57f8e', null, null, null, '2011-09-01', '2015-06-19', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('ac38c095-ae0a-4bb6-91e5-e731ec8ed148', 'Среднее профессиональное', 'му № 9', 'Диплом,  № 1177040040927, выдан
30.06.2015', 'Медицинская сестра', '8c7e6af5-e56d-4f43-9ff0-bd72cbe6e757', null, null, null, '2011-09-01', '2015-06-22', 'сестринское дело'),
        ('0b9fe3e9-1eaa-49b8-a551-c1fa0f6535b4', 'Ординатура', 'НЦССХА.Н.Бакулева РАМН', 'Удостоверение,№ 35/13, выдан 31.08.2013', 'Врач анестезиолог- реаниматолог', 'b3fe09b0-ac31-4cdf-8321-7e95c8b26e1b', null, null, null, '2011-09-01', '2013-08-31', 'Анастезиология и реаниматология'),
        ('c2ea2daa-cd49-4b22-a38f-9585912acbac', 'Специалитет', 'РУ Дружбы народ', 'Диплом,  № 1077050000403, выдан
21.06.2017', 'Врач-лечебник', '614e8858-2cf6-4070-8982-6dfd4b7b415e', null, null, null, '2011-09-01', '2017-06-09', 'Лечебное  дело'),
        ('8074b6a3-2787-40c8-b8fb-0fed495d14b3', 'Специалитет', 'Первый Московский государственный медицинский университет им.И.М.Сеченова', 'Диплом,  № 1077310082027, выдан
23.06.2017', 'Врач', 'ee9e974a-8389-4c24-a139-9625900aa22d', null, null, null, '2011-09-01', '2017-06-22', 'Лечебное  дело'),
        ('f8b70986-87d8-4127-a39c-4a4885bebe85', 'Среднее профессиональное', 'ГБОУ СПО"Медицинское училище № 4" ДЗМ', 'Диплом, 117704№ 0015093,
выдан 30.06.2014', 'Медицинская сестра', '74c15949-92dc-4356-ad2b-aace95c78dba', null, null, null, '2011-09-01', '2014-06-26', 'Сестринское дело'),
        ('659b9b26-ec3c-4e25-b299-3110fb6b458c', 'Специалитет', 'Астраханский государственный медицинскийуниверситет.', 'Диплом, 113005№ 0534630,
выдан 30.06.2017', 'Врач-лечебник', '2458f63c-455d-432a-9f5d-a189a06c2d27', null, null, null, '2011-09-01', '2017-06-21', 'лечебное     дело'),
        ('b8df2738-f5d0-4b50-b50f-f2dc03caceb1', 'Специалитет', 'ГБОУ ВПО МГМСУим.А.И.Евдокимов а', 'Диплом,  № 10718 0825551,выдан 23.06.2017', 'Врач', 'ad79db16-530d-4c1d-b0af-d47615c87ec5', null, null, null, '2011-09-01', '2017-06-23', 'Лечебное  дело'),
        ('6b11ede5-7665-4eeb-a6e2-f8e4c72bfabb', 'Ординатура', 'Российский университет дружбы народов Факультет повышения квалификации медицинских работников', 'Удостоверение,№ 1176, выдан
31.08.2013', 'Врач-педиатр', '39adabca-e675-4b15-9708-1f0ecfd5787f', null, null, null, '2011-09-01', '2013-08-31', 'педиатрия'),
        ('b1c7c6ef-5e42-4724-bf3e-4908e60b9d1c', 'Среднее профессиональное', 'МУ № 4', 'Диплом, 117704№ 0001720,
выдан 30.06.2014', 'Медицинская сестра', '1c5ada43-0f0d-4086-8149-a3c7af597024', null, null, null, '2011-09-01', '2014-06-30', '"Сестринское дело"'),
        ('09e440b4-71e7-4fd7-bf60-0663aa0725a9', 'Специалитет', 'Первый Московский государственный медицинский университетим.И.М.Сеченова', 'Диплом,  № 1077310081781, выдан
23.06.2017', 'Врач', '6d17808c-cecd-471c-a29e-2d6a11ea1bd2', null, null, null, '2011-09-01', '2017-06-22', 'Лечебное  дело'),
        ('412e752d-2063-42ed-873f-59b922cbd5f9', 'Специалитет', 'МГМСУ  им. А. И.Евдокимова', 'Диплом,  № 1177050434530, выдан
22.06.2016', 'Врач', 'f247712c-ed2e-440e-8330-4cc38da94cc1', null, null, null, '2011-09-01', '2016-06-22', 'Лечебное  дело'),
        ('b1cf4999-2616-4289-820b-2c1d4539e7a1', 'Ординатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Удостоверение, СБ № 000499,выдан 31.08.2013', 'Врач', '2af63e9b-8bf2-4394-8521-db02316be724', null, null, null, '2011-09-01', '2013-08-31', 'Неврология'),
        ('6f67658e-9762-414e-943b-6bb6028f5fe5', 'Среднее профессиональное', 'Медицинское училище № 19.', 'Диплом, 117704№ 0002032,
выдан 02.07.2014', null, '91ba508c-3b12-4030-b399-a06b54203d5c', null, null, null, '2011-09-01', '2014-06-26', 'Сестринское дело..'),
        ('d9b9688f-a251-4f5f-8027-014c5dcb3b27', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ РФ', 'Диплом,  № 1077241511459, выдан
30.01.2017', 'Врач', '84fd1d69-204c-4c0a-b1e2-a73f48a3f056', null, null, null, '2011-09-01', '2017-01-20', 'Педиатрия'),
        ('34207a5d-5b2c-490c-bf24-3e2a9e285731', 'Специалитет', 'Казанский государственный медицинский университет Министерства здравоохранения Республики МарийЭл', 'Диплом,  № 1016180872329, выдан
23.06.2017', 'Врач', '4df5b75e-4ec4-4c24-8c5a-2a82d0d93cbf', null, null, null, '2011-09-01', '2017-06-16', 'Педиатрия'),
        ('132af436-04d4-45db-b874-9c7aaa8dca90', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 1077241512278, выдан
30.06.2017', 'Врач-педиатр', 'b6c43dab-d4bc-4998-b785-55859453eba2', null, null, null, '2011-09-01', '2017-06-23', 'Педиатрия'),
        ('0c1e713e-f5ca-4409-91c3-9a74bcd223d5', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 1077241616937, выдан
30.06.2017', 'Врач-педиатр', '6c2ac03a-884b-43ed-a761-a9e7014c06c0', null, null, null, '2011-09-01', '2017-06-23', 'Педиатрия'),
        ('d18e73bf-8d68-4628-a8ce-e22d2aece169', 'Специалитет', 'Первый МосковскийГосударственный медицинский университет имени И.М. Сеченова', 'Диплом,  № 1077310082046, выдан
23.06.2017', 'Врач-лечебник', 'f7f44421-fa25-447d-8820-f4b84abd05a6', null, null, null, '2011-09-01', '2017-06-23', 'Лечебное дело'),
        ('e2d46855-365d-4f4e-bd94-d22ce030e8e5', 'Ординатура', 'ГБОУ ВПО"РНИМУ имени Н.И.Пирогова"', 'Удостоверение, СБ № 000758,выдан
31.08.2013', null, 'bed4f929-d47d-4a77-8c6d-40a5eccf3096', null, null, null, '2011-09-01', '2013-08-31', '"Педиатрия"'),
        ('a7a7fff8-02ee-49b7-88a6-66fa698275c8', 'Среднее профессиональное', 'Государственное бюджетное образовательное учреждение среднего профессиональног о образования Московской области "Егорьевское медицинское училище (техникум) имени Героя Советского Союза З. Самсоновой"', 'Диплом, 115024№ 0367857,
выдан 30.06.2014', 'Медицинская сестра', '871c6528-b0b6-45e7-9052-44bf8a263964', null, null, null, '2011-09-01', '2014-06-23', 'Сестринское дело'),
        ('9b305ef9-8932-41fd-badc-4cb05bfbd5ba', 'Среднее профессиональное', 'ФГБ ПОУ"Медицинский
колледж" г. Москва', 'Диплом, 107718№ 0085727,
выдан 30.06.2015', 'Медицинская сестра', 'b93ccd05-1436-41ec-9ae2-da37b28dd11c', null, null, null, '2011-09-01', '2015-06-29', 'Сестринское дело'),
        ('460e94c3-bad6-40b4-b183-b19d41444538', 'Среднее профессиональное', 'ГОУ СПО МО"Егорьевское медицинское училище"', 'Диплом, 115024№ 0367846,
выдан 30.06.2014', 'Медицинская сестра', 'ba7165e1-2dc7-4407-83b9-a2472b928f44', null, null, null, '2011-09-01', '2014-06-23', 'сестринское дело'),
        ('eacd43a2-f2ed-4025-bda9-83a8d535a7de', 'Ординатура', 'ГБОУ ВПО РНИМУим.Н.И.Пирогова Минздравсоцразви
тия России', 'Удостоверение,№ 6634, выдан
31.08.2013', 'Врач- анестезиолог- реаниматолог', '86329f15-e1bd-4a04-95f3-3fb96112232b', null, null, null, '2011-09-01', '2013-08-31', 'Анестезиология- реаниматология'),
        ('2878f0dc-fda2-4286-8286-55460da5f873', 'Специалитет', 'ГБОУ ВПО МГМСУ им.А.И.Евдокимова Минздрава России', 'Диплом,  № 1077180824239, выдан
30.06.2017', 'врач', '6b81c65d-b993-4ec7-bc77-c4faf2fa3f9e', null, null, null, '2011-09-01', '2017-06-30', 'лечебное     дело'),
        ('8a9cc101-0d6e-4cdc-8f6d-3f63c304e8ba', 'Ординатура', 'Сибирский государственный медициский университет..', 'Удостоверение,№ 017018000648,
выдан
31.08.2013', 'Врач анестезиолог- реаниматолог', 'b37f91af-a47b-41e4-b3cb-cff48ef97d80', null, null, null, '2011-09-01', '2013-08-31', 'Анестезиалогия и реаниматология'),
        ('9cb226d9-9787-40b5-8a96-02bd73ce0cd5', 'Ординатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Удостоверение, СБ № 000818,выдан 31.08.2013', 'Врач', '139380df-a383-430c-a3a7-619eb3496371', null, null, null, '2011-09-01', '2013-08-31', 'Неврология_'),
        ('9d0def4f-2bdd-448e-834d-3489d9827f69', 'Специалитет', 'ФДПО в ГБОУ ВПО РНИМУим.Н.И.Пирогова', 'Диплом, 107724№ 1616940,
выдан 30.06.2017', 'Врач-педиатр', '508ef402-0e74-4af9-975f-1d9b31bc6ce7', null, null, null, '2011-09-01', '2017-06-23', 'Педиатрия'),
        ('b444eec3-74f8-4fa2-a80e-e4fb8f3ff716', 'Среднее профессиональное', 'Чебоксарск мед.кол.', 'Диплом,  № 1121050000719, выдан
01.07.2014', 'акушерка', '85e12db0-0f0a-4a12-9980-8d45d3561eb6', null, null, null, '2011-09-01', '2014-07-01', 'акуш.дело'),
        ('d076dbc9-26a3-43e5-9556-1004a192ffe8', 'Ординатура', 'Моск.госуд.медик о- стоматологич.унив ерситет им. А.И. Евдокимова МЗРоссии', 'Диплом,  № 017718006788,выдан 31.08.2013', 'врач- нейрохирург', '99d95353-d4d9-445b-a114-4e3da83f5983', null, null, null, '2011-09-01', '2013-08-31', 'Нейрохирургия'),
        ('0e17ffe1-0bc8-4166-bdef-5756e65d03b9', 'Специалитет', 'ФГБОУ  ВПОРоссийский национальный исследовательский медицинский университет им.Н.И. Пирогова Минздрава', 'Диплом, 107724№ 1616837,
выдан 30.06.2017', 'Врач', '10fd28e9-9959-4770-9253-9ca94c0eed04', null, null, null, '2011-09-01', '2017-06-23', 'Педиатрия'),
        ('cf8cb604-a3fb-41c5-a530-e0b8e0734d96', 'Специалитет', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 1077241616779, выдан
23.06.2017', 'Врач', 'dc62198a-05bb-441b-a4bf-fca837501a17', null, null, null, '2011-09-01', '2017-06-23', 'Педиатрия'),
        ('5d0454a9-e097-4dd5-8230-eb502eccb8ff', 'Специалитет', 'МГМСУЕвдокимов', 'Диплом,  № 107718024284,выдан 30.06.2017', null, 'fcf98e64-581a-4ad9-868f-85e67c986a0a', null, null, null, '2011-09-01', '2017-06-23', 'Лечебное  дело'),
        ('c3e123ae-f5e0-4e2c-be48-f847ad90ba14', 'Ординатура', 'Государственное бюджетное образовательное учреждение высшего профессиональног о образования«Российский национальный исследовательский медицинский университет имени Н.И. Пирогова» Министерства здравоохранения и социального развития
Российской Федерации', 'Удостоверение, СБ № 000480,выдан 31.08.2013', 'Врач- офтальмолог', '4f8fe63c-730a-48b2-b9eb-c59cc2cb9e1f', null, null, null, '2011-09-01', '2013-08-31', 'Офтальмология'),
        ('7e8a3d4f-1cb7-499e-9251-4d4be55a97f8', 'Среднее профессиональное', 'ОГБОУ СПО"Рославльский медицинский техникум"', 'Диплом, 116719№ 0008806,
выдан 01.07.2015', 'Медицинский брат', '93e40ea4-b61f-4a04-aaae-094de75cca44', null, null, null, '2011-09-01', '2015-07-01', 'Сестринское дело'),
        ('f91d449f-24f7-42cf-91a2-b9e6746a95bb', 'Среднее профессиональное', 'ГБОУ СПОмедицинское училище № 13 ДЗМ', 'Диплом,  № 1177040046479,выдан
29.06.2015', 'Медицинская сестра', 'e44c18da-3711-41af-81dc-15e8fa192150', null, null, null, '2011-09-01', '2015-06-25', 'Сестринское дело'),
        ('d74b70cb-eddc-4e01-86e0-e1ec2682b0b9', 'Интернатура', 'Ростовский гос.медицинский институт', 'Удостоверение, КА № 48352,выдан
31.07.2012', 'Врач', '12ee065b-2e39-45e7-a658-0d819581e1d8', null, null, null, '2011-09-01', '2012-07-31', 'Стоматология'),
        ('82ccc286-f660-4429-ab7b-ab3725d81cbf', 'Среднее профессиональное', 'Коломенский медицинский колледж', 'Диплом, 115005№ 0005560,
выдан 24.06.2015', 'Медицинская сестра', '0ce2c74c-143b-401d-9194-c44987c5e513', null, null, null, '2011-09-01', '2015-06-24', 'Сестринское дело'),
        ('855f3b76-161a-408b-9b61-b3d834119a27', 'Среднее профессиональное', 'Краснослободский медицинскийколледж', 'Диплом,  № 1113040002924, выдан
26.06.2014', null, 'd6244191-a444-43a5-8e71-aa06cd6f9566', null, null, null, '2011-09-01', '2014-06-26', 'сестринское дело'),
        ('b95347da-c9a5-4707-80c1-ba98863b3a1c', 'Специалитет', 'ФДПО в ГБОУ ВПО РНИМУим.Н.И.Пирогова', 'Диплом, 107724№ 1616726,
выдан 30.06.2017', 'Врач-педиатр', '4a6f48d1-56eb-41ec-8e5f-6a6416f3ea8e', null, null, null, '2011-09-01', '2017-06-23', 'Педиатрия'),
        ('3529c2c6-e491-4c07-ab52-fec679fb3675', 'Специалитет', 'РНИМУ  им.Н.И.Пирогова', 'Диплом,  № 1077241616991, выдан
30.06.2017', null, '2f4a2b22-e979-4646-97a5-71998b681725', null, null, null, '2011-09-01', '2017-06-23', 'Педиатрия'),
        ('e93a9844-9eb9-4f27-ba31-a6391b204561', 'Специалитет', 'Кабардино- Балкарский госуниверситетим.Х.М.Бербекова', 'Диплом, 100724№ 2337453,
выдан 22.06.2017', 'Врач-лечебник', '28172d29-10bb-4197-8a44-5d97a695211e', null, null, null, '2011-09-01', '2017-06-20', 'Лечебное  дело'),
        ('974fd73e-b6fb-407b-9e17-27660903887f', 'Интернатура', 'ГОУ ВПО"Алтайский государственный медицинский университет Федерального агенства по здравоохранению и социальному развитию"', 'Удостоверение,№ 64, выдан
31.08.2012', 'Врач детский хирург', 'fb905bed-62ae-44a0-98ed-81e0c61ffd4c', null, null, null, '2011-09-01', '2012-08-31', 'Детская хирургия'),
        ('53c30719-707b-4c4d-91cd-2497777fd4c9', 'Ординатура', 'ФГБОУ ВПОРоссийский университет Дружбы народов (РУДН)', 'Удостоверение, УКО № 041,выдан 01.09.2013', 'врач', '2d2845c9-5d94-4dc4-a791-d280d4d5f0ae', null, null, null, '2011-09-01', '2013-08-31', 'Педиатрия'),
        ('1c0af81d-79c7-4db9-b608-3eb1b13a279f', 'Специалитет', 'ФГБОУ  ВПОРоссийский национальный исследовательский медицинский университет им.Н.И. Пирогова Минздрава', 'Диплом, 107724№ 1616804,
выдан 30.06.2017', 'Врач-педиатр', '2e76c120-52d9-47ee-8682-6c9decd4d346', null, null, null, '2011-09-01', '2017-06-23', 'Педиатрия'),
        ('15759e7b-8f75-4712-bc95-fcb4311ff9fa', 'Ординатура', 'ГБОУ ВПО"РНИМУ имени Н.И.Пирогова"', 'Удостоверение, СБ № 000622,выдан
31.08.2013', 'Врач', 'b851ebc1-8093-42db-aea3-3c67858f1f20', null, null, null, '2011-09-13', '2013-08-31', 'педиатрия'),
        ('cd47a72c-3fef-4c28-aabd-802d3de0aeee', 'Ординатура', 'ГБОУ ВПО 1 МГМУ им. И.М.Сеченова', 'Диплом,  № 017718004631,выдан
31.10.2013', 'Врач-педиатр', '435511aa-354d-4c19-9a59-e9f0e61a6533', null, null, null, '2011-11-01', '2013-10-31', 'Педиатрия'),
        ('832fb05c-386d-4381-91f9-a05f3a3945f0', 'Интернатура', 'ГОУ ВПОВолгоградский государственный медицинский университет Федерального агенства по здравоохранению и социальному развитию', 'Удостоверение,№ 006242,
выдан 29.12.2012', null, '929d37f4-6087-44f0-b2cf-db4e7b6249ef', null, null, null, '2011-12-30', '2012-12-29', 'Неврология'),
        ('6ce8364a-de48-4f93-a8f6-53c32f639f70', 'Профессиональная переподготовка', null, 'Диплом, ПП-I № 736592, выдан16.04.2012', 'Врач- бактериолог', 'f2586a84-b38b-47b0-8191-1fdde93f2b48', null, null, null, '2012-01-10', '2012-04-16', 'Бактериология'),
        ('1f8baf58-90f1-4a8a-ab58-26a9b3adb645', 'Профессиональная переподготовка', 'Московский областной МК № 2', 'свидетельство,№ 97354, выдан
25.04.2012', null, 'af07c682-9f3b-4b12-a37e-16e4753d2727', null, null, null, '2012-01-26', '2012-04-25', 'СЕСТРИНСКОЕ ДЕЛО В АНЕСТЕЗИОЛО ГИИ И РЕАНИМАТОЛ
ОГИИ'),
        ('910a4f63-9db6-4b2d-b582-b25dd3a8f0ce', 'Интернатура', 'ГБОУ ВПО"Московский государственный медико- стоматологический университет имени А.И. Евдокимова" Минздрава России', 'Удостоверение,№ 0000442,
выдан 28.02.2013', 'Врач', 'cba2242a-35e1-4488-b1bc-9b49ff1245b0', null, null, null, '2012-03-01', '2013-02-28', 'Педиатрия'),
        ('dbc91e9a-0c36-4bc8-a6e3-f0d561a026e2', 'Профессиональная переподготовка', 'ГОУ СПО"Московский областной медицинский колледж № 2"', 'Удостоверение о повышении квалификации,№ 97718, выдан
11.05.2012', null, '0d7cc811-335a-459d-870d-be8c9f4821f2', null, null, null, '2012-03-26', '2012-05-11', 'Сестринскяа помощь детям'),
        ('63ffc5c6-1509-4282-94cf-8aba3300f27a', 'Специалитет', 'ФНМОМедицинского института РУДН', 'Диплом,  № 1077040195482, выдан
21.06.2018', 'Врач-лечебник', '653c7a96-8a26-4e3f-8376-bb802d76fc7f', null, null, null, '2012-09-01', '2018-06-18', 'Лечебное дело'),
        ('cdec9e09-627b-48c3-b11d-5b84b8da1fb0', 'Специалитет', 'ГБОУ ВПО МГМСУим.А.И.Евдокимов а', 'Диплом,  № 1077180971544,выдан 29.06.2018', 'Врач-лечебник', 'c6417543-ff55-42a0-bf31-3bdda2afc172', null, null, null, '2012-09-01', '2018-06-21', 'лечебное     дело'),
        ('ca31802f-5766-4538-95ab-6961ac425b11', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 1077241617638, выдан
22.06.2018', 'Врач-педиатр', 'a19f66a5-b06a-48cc-a132-185e9a420f7d', null, null, null, '2012-09-01', '2018-06-22', 'Педиатрия'),
        ('860b920a-a39d-4cdf-9e0a-948338eb829f', 'Интернатура', 'Федеральное государственное бюджетное образовательное учреждение высшего образования "Российский национальный исследовательский медицинский университет имени Н.И. Пирогова" Министерства здравоохранения Российской Федерации', 'Диплом, 017718№ 016191,
выдан 31.08.2013', 'Врач- неонатолог', '6a8bcaab-d373-4a73-8705-7800a2e20221', null, null, null, '2012-09-01', '2013-08-31', 'Неонатология'),
        ('51a126c0-b755-43f8-8350-a6242853f4ac', 'Специалитет', 'РУ Дружбы народ', 'Диплом,  № 1077040195476, выдан
18.06.2018', 'Врач-лечебник', '1250a285-cb75-4cf9-8624-4941aa9002ef', null, null, null, '2012-09-01', '2018-06-18', 'лечебное     дело'),
        ('cf29fdd1-fd5f-4c1f-aa34-3b14b753b743', 'Специалитет', 'Первый Московский государственный медицинский университет им.И.М.Сеченова', 'Диплом,  № 1077310162127, выдан
29.06.2018', 'врач', 'cb558139-3bbd-4845-ad34-1ebc450bc498', null, null, null, '2012-09-01', '2018-06-25', 'лечебное     дело'),
        ('5ae305cc-dd63-4fd4-be2b-0fb3fa93aadc', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 1077240814583, выдан
29.06.2018', 'Врач-педиатр', 'b4a1c001-d7c5-4ceb-961b-33aac8419e39', null, null, null, '2012-09-01', '2018-06-22', 'Педиатрия'),
        ('ce207a8b-3efd-4618-b926-5b8689c81eef', 'Среднее профессиональное', 'Московский областной мед.колледж № 3', 'Диплом, 115031№ 0002726,
выдан 30.06.2016', 'Медицинская сестра', 'd18417ee-acd6-451c-969d-09a245a6c1eb', null, null, null, '2012-09-01', '2016-06-30', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('82f92240-b427-4c9f-9271-99bc08a7eefb', 'Среднее профессиональное', 'Московский областной медицинский колледж', 'Диплом,  № 1150310002547, выдан
27.06.2016', 'Медицинская сестра', 'f1eae629-054e-4518-a297-fe5843cd9bc5', null, null, null, '2012-09-01', '2016-06-27', 'сестринское дело'),
        ('8a5c4ae9-5eb8-472e-a1ef-41eefccb22ba', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 107724№ 1511474,
выдан 30.01.2017', 'Врач', '65291576-64a2-4139-bb6c-7af375d25b4f', null, null, null, '2012-09-01', '2017-01-20', 'Педиатрия'),
        ('450f9b0a-93f6-4ae3-8b10-cbc0fa21d5b6', 'Среднее профессиональное', 'Александровский медицинскийколледж.', 'Диплом, 113324№ 0330464,
выдан 26.06.2015', 'Медицинская сестра', '04f6da97-76a4-468e-b83c-73a812a30d2d', null, null, null, '2012-09-01', '2015-06-26', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('27ecf1d4-caa4-4ec9-87fc-7edb77eba4c6', 'Специалитет', 'Волгоградская медицинская академия', 'Диплом,  № 1034181049088, выдан
02.07.2018', 'врач биохимик', 'c21248cc-6760-4adb-9436-ce40dca2acc0', null, null, null, '2012-09-01', '2018-06-30', 'медицинская биохимия'),
        ('b352e158-9861-447d-876a-6fe30ea9a727', 'Ординатура', 'ГБОУ ВПО Первый Московский государственный медицинский университет им.И.М.Сеченова МЗ и СР РФ', 'Диплом,  № 017704 000374,выдан 30.09.2014', 'Врач-педиатр', '2853c53f-bd14-4d1d-b8e9-083191c306e5', null, null, null, '2012-09-01', '2014-09-29', 'Педиатрия'),
        ('c1e9a221-e130-4473-9da4-eb06af37c9e2', 'Среднее профессиональное', 'Липецкий медицинский колледж', 'Диплом, 114824№ 0540983,
выдан 03.07.2015', 'Медицинская сестра', '1e9a7033-7442-46b6-be12-e64d285fb665', null, null, null, '2012-09-01', '2015-06-30', '"Сестринское дело"'),
        ('904cd3a2-8f11-42af-b2bb-bf7488424186', 'Среднее профессиональное', 'ГБПОУ ДЗММедицинский колледж № 5', 'Диплом, 117704№ 0056469,
выдан 21.06.2016', 'Медицинская сестра', '86d21824-8c61-4900-aaf6-32828b8dab90', null, null, null, '2012-09-01', '2016-06-21', 'Сестринское дело'),
        ('c8311c21-81a9-4216-a51a-ad9c304e22ff', 'Ординатура', 'Курский государственный медицинскийуниверситет', 'Диплом,  № 014604 000076,выдан
30.08.2014', 'Врач- травматолог ортопед', '98b6818a-a4d9-43c1-a16d-7d59a2ac3fe7', null, null, null, '2012-09-01', '2014-08-30', 'травматолог. и ортопедия'),
        ('e4382fdf-bafc-4bf9-80dc-52112b5296ef', 'Специалитет', 'ТаджикскийГосударственный медицинский университет имени Абуали ибни Сино', 'Диплом, ДТО № 0212044, выдан14.06.2018', 'Врач', '89c890fc-e7f0-4b1a-bf36-7a528498dd29', null, null, null, '2012-09-01', '2018-05-21', 'Лечебное дело'),
        ('6b8f2ed8-3db1-4aa4-bb25-b6712be232c3', 'Специалитет', 'ГБОУ ВПО Первый МГМУ имени И.М.Сеченова МЗ РФ', 'Диплом,  № 1077310083711, выдан
29.06.2018', 'Врач-педиатр', '4b889ee0-0ecf-4694-9f0d-1432cb5148c6', null, null, null, '2012-09-01', '2018-06-26', 'Педиатрия'),
        ('3bfeff9c-4a92-4a22-8bad-401d385d7c5d', 'Интернатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 017718016329,выдан 31.08.2013', 'Врач', 'eb814855-e1b3-403b-b7c9-ed6b3e2771c7', null, null, null, '2012-09-01', '2013-08-31', 'Педиатрия'),
        ('8659f2db-538a-43af-a514-014580071f66', 'Специалитет', 'РНИМУ им.Н.И.Пирогова', 'Диплом,  № 1077241617678,выдан 29.06.2018', 'Врач-педиатр', '323f59a4-3711-483f-b56d-7b0f8a55c3e3', null, null, null, '2012-09-01', '2018-06-22', 'Педиатрия'),
        ('8f001c53-b382-445b-828c-ed7fd7d49bcc', 'Специалитет', 'Первый Московский государственный медицинский университет им.И.М.Сеченова', 'Диплом,  № 1077310162129, выдан
26.06.2018', 'Врач-лечебник', 'd29792e6-73a4-4870-b2d3-5a8ad1d92823', null, null, null, '2012-09-01', '2018-06-26', 'лечебное     дело'),
        ('1450cd34-0647-48c3-9d1c-0f9db3c12a14', 'Ординатура', 'ГОУ ВПО"Тверская государственная медицинская академия Министерства здравоохранения Российской Федерации"', 'Диплом,  № 016918010762,выдан 01.09.2014', 'врач-челюстно- лицевой хирург', '328649b7-3356-4dbf-8382-f00255e87146', null, null, null, '2012-09-01', '2014-09-01', 'челюстно- лицевая хирургия'),
        ('ff43cd6c-b7dc-4869-8004-7320c9d6cc78', 'Специалитет', 'Российский университет дружбы народов', 'Диплом,  № 1077040195500, выдан
21.08.2018', 'врач', 'c9d52d60-8180-4a73-8891-0787f3b7a49b', null, null, null, '2012-09-01', '2018-06-21', 'лечебное     дело'),
        ('e9ef0711-9060-4595-8708-c78cb09969b0', 'Специалитет', 'Первый Московский государственный медицинский университетим.И.М.Сеченова', 'Диплом,  № 1077310161816, выдан
25.06.2018', 'Врач-лечебник', 'f0ff0549-7b3b-439b-9405-fd524ed79c59', null, null, null, '2012-09-01', '2018-06-25', 'Лечебное дело'),
        ('37b39714-4a26-4925-a009-d75086309186', 'Среднее профессиональное', 'ГБПОУ ДЗМ "МК№ 2"', 'Диплом, 117724№ 1447134,
выдан 29.06.2016', 'Медицинский брат', '9567887f-6f27-411a-8389-1276a1ac1c06', null, null, null, '2012-09-01', '2016-06-29', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('71200ead-a3d1-4d23-bf2d-52a227cf3f91', 'Среднее профессиональное', 'Орехово-Зуевский медицинскийколледж_13734408
45', 'Диплом,  № 1150040012284,выдан
01.07.2015', 'Медицинская сестра', 'd8dd2545-88ad-4a25-ae75-18a3e8b145e9', null, null, null, '2012-09-01', '2015-06-22', 'Сестринское дело'),
        ('8797e85a-8f3c-4a95-9a2c-cf1f9aaf33cc', 'Ординатура', 'Государственное бюджетное образовательное учреждение высшего профессиональног о образования«Российский национальный исследовательский медицинский университет имени Н.И. Пирогова» Министерства здравоохранения и социального развития
Российской Федерации', 'Диплом,  № 017704001062,выдан 10.12.2016', 'Врач- офтальмолог', 'f0cf0bbc-06d9-49fc-baf0-0220245619f1', null, null, null, '2012-09-01', '2016-12-10', 'Офтальмология'),
        ('a3a322a4-9652-4fcf-9e0f-e1677cd61e80', 'Среднее профессиональное', 'Государственное бюджетное профессиональное образовательное учреждение Республики Мордовия "Краснослободский медицинский
колледж"', 'Диплом,  № 1113040005216, выдан
30.06.2015', 'Медицинская сестра', '6298ea7c-a707-4793-98b5-caa3a7bcc65d', null, null, null, '2012-09-01', '2015-06-30', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('a0a21754-3cc4-4271-9859-826d3776761d', 'Ординатура', 'НЦЗ ДЕТЕЙ РАМН', 'Диплом,  № 027718011646,выдан
31.08.2014', 'Врач-педиатр', '8a869347-d8e4-48a1-8902-e3b1d4c4e35a', null, null, null, '2012-09-01', '2014-08-31', 'Педиатрия'),
        ('aa49f7a4-e19a-4b3e-98c8-25d3dba43d56', 'Специалитет', 'Первый Московский ордена Ленина медицинский институт им. И.М. Сеченова', 'Диплом,  № 1077310083505, выдан
29.06.2018', 'врач биохимик', '80b4ca8a-f45f-4d4d-a951-90144aa6171b', null, null, null, '2012-09-01', '2018-06-19', 'медицинская биохимия'),
        ('487ff72d-3759-43a2-85c3-9469e0304f5a', 'Специалитет', 'Московский государственный медико- стоматологический университет Федерального агентства по здравоохранению  и социальному развитию, г.Москва', 'Диплом,  № 1077180970701,выдан 29.06.2018', 'Врач-лечебник', 'a4a35458-e3ff-4f16-baa2-8926181dc827', null, null, null, '2012-09-01', '2018-06-21', 'лечебное     дело'),
        ('67878d5c-10e3-4919-9538-f4d6fca9cdc5', 'Среднее профессиональное', 'Медицинский колледж №2', 'Диплом, 117724№ 1447099,
выдан 29.06.2016', 'Медицинская сестра', 'fcc68cf4-5624-46a8-8fb2-d16a512c0ada', null, null, null, '2012-09-01', '2016-06-27', 'Сестринское дело'),
        ('68cbfbbc-6941-40f4-812c-39da3ba2da0c', 'Специалитет', 'Иркутский ГМУ', 'Диплом,  № 1038050536839, выдан
22.06.2018', 'Врач-педиатр', '49f35634-1a43-4ec8-8d0e-81eeedb2cf17', null, null, null, '2012-09-01', '2018-06-19', 'Педиатрия'),
        ('933688b5-82cd-4d99-b74d-4cf2254caeaf', 'Специалитет', 'ФГАОУ ВПО"Санкт- Петербургский государственный университет аэрокосмического приборостроения"', 'Диплом,  № 1078050055841, выдан
27.06.2018', 'Врач-педиатр', 'e689f545-1031-4eaf-97f5-3ed459926b57', null, null, null, '2012-09-01', '2018-06-23', 'Педиатрия'),
        ('3b8536da-7e12-458b-810c-ae9ee843dba1', 'Среднее профессиональное', 'Кимрский медицинский колледж', 'Диплом,  № 1169180192917, выдан
24.06.2016', 'Медицинский лабораторный техник', 'ca3d5fb5-5799-48db-83eb-878c1321e7b3', null, null, null, '2012-09-01', '2016-06-20', '"Лабораторная диагностика паразитарных болезней"'),
        ('6b312b87-2071-46a4-951b-1cd43fcd90db', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 107724№ 1617602,
выдан 29.06.2020', 'Врач-педиатр', 'c26381a3-11f3-464d-8b0b-c2f207bb7914', null, null, null, '2012-09-01', '2018-06-22', 'Педиатрия'),
        ('10739d4f-32ca-4e5e-9b7c-7cc2eddb8d77', 'Ординатура', '"НЦССХ им. А.Н.Бакулева"', 'Удостоверение,№ 39/14, выдан 31.08.2014', null, '66498933-06fa-4afd-be2a-9dc7df04ff00', null, null, null, '2012-09-01', '2014-08-31', 'Рентгенэндоваск улярные диагностика и
лечение.'),
        ('e2b91198-9e2e-46f4-842b-6df47fe35b62', 'Среднее профессиональное', 'Ставроаольский медицинскийколледж', 'Диплом,  № 1126240375177, выдан
24.06.2015', 'Медицинская сестра', '5ec7256f-b86b-49a6-9b4b-ca283dc8e0c9', null, null, null, '2012-09-01', '2015-06-23', 'сестринское дело'),
        ('41925f76-de61-4337-b809-b41f1cef2b2e', 'Специалитет', 'ФГБОУ ВПО"Кубанский государственный медицинский университет" МЗ РФ г. Кранодар', 'Диплом,  № 1123050070246,выдан 30.06.2018', 'Врач-педиатр', '253b3b89-b014-46f6-a661-0cffd8ef8a52', null, null, null, '2012-09-01', '2018-06-29', 'Педиатрия'),
        ('93f39afb-512e-46a1-bc35-c0f7bb3f940f', 'Интернатура', 'Астрахан ГМА', 'Диплом,  № 013024012006,выдан
01.09.2013', 'Врач-невролог', 'cc6d7838-1ce7-4f06-939a-4d14c2f8cc7a', null, null, null, '2012-09-01', '2013-09-01', 'Неврология'),
        ('783c7c56-0016-4de6-b5fd-8b50b629e3f9', 'Специалитет', 'РУ Дружбы народ', 'Диплом, 107704№ 0195477,
выдан 21.06.2018', 'Врач-лечебник', 'abd37696-e960-4c66-9f94-887a9376498a', null, null, null, '2012-09-01', '2018-06-21', 'Лечебное дело'),
        ('7750a9c0-7101-45ab-b1d3-5c42b58ba69f', 'Ординатура', '"Нац.мед. исследовательский центр акушерства, гинекологии и перинатологии им. В.И.Кулакова МЗРФ', 'Диплом, 017718№ 007577,
выдан 31.08.2014', 'Врач', '9be9e017-8c4f-4deb-8d7e-0520e34ff893', null, null, null, '2012-09-01', '2014-06-30', 'Акушерство и гинекология'),
        ('c42fa90d-665d-4da8-be54-d04f918c5294', 'Ординатура', 'Кировская государственная медицинская академия', 'Удостоверение,№ 381, выдан
28.02.2014', 'Врач-невролог', 'e0b74dac-fff5-40a8-bf3c-5df8061172ea', null, null, null, '2012-09-01', '2014-02-28', 'Неврология'),
        ('8b06928b-72b0-4884-86d7-81a7a57e61c3', 'Специалитет', 'Северо-Осетинска ГМА', 'Диплом,  № 1015050532000,выдан 04.07.2017', 'Врач- стоматолог', '59d1e233-c2bb-44bb-998c-ad61b4cce296', null, null, null, '2012-09-01', '2017-06-30', 'Стоматология'),
        ('a97fd52b-9762-4431-9f97-55d3df58b212', 'Специалитет', 'Федеральное государственное бюджетное образовательное учреждение высшего образования "Российский национальный исследовательский медицинский университет имени Н.И. Пирогова" Министерства здравоохранения Российской Федерации', 'Диплом,  № 1077241510738, выдан
29.06.2018', 'Врач-педиатр', '154e1013-e808-420e-85e3-d42f133897ae', null, null, null, '2012-09-01', '2018-06-22', 'Педиатрия'),
        ('62c81039-b855-460b-88c3-f4efbdf0c9b9', 'Ординатура', 'Научный Центр здоровья детей РАМН', 'Диплом, 027718№ 011671,
выдан 30.07.2014', 'Врач- неонатолог', 'a4e9abb1-f6cf-425a-b4a7-dd4382d5af9d', null, null, null, '2012-09-01', '2014-07-30', 'неонатология'),
        ('00fb5bf4-4672-4db7-89f7-482b5621aa51', 'Ординатура', 'ФГБОУДПО"Российская медицинская академия непрерывного профессиональног о образования" МЗРФ', 'Диплом,  № 037706001885,выдан 31.08.2014', null, 'fb31427a-c7d2-498a-b4df-b2a9cb1ef5fd', null, null, null, '2012-09-01', '2014-08-31', 'Ультразвуковая диагностика'),
        ('09b8e82e-9007-4881-9849-051a57f76722', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 1077243347166, выдан
29.06.2018', 'Врач-педиатр', '675f9d24-98fe-409e-9bde-a7a34250272f', null, null, null, '2012-09-01', '2018-06-22', 'Педиатрия'),
        ('d25325bd-6f2e-4bf7-be31-d848d83ef893', 'Ординатура', 'Научный Центр здоровья детей РАМН', 'Диплом,  № 027718011684,выдан
30.09.2014', 'Врач детский хирург', '84ec9b16-86ba-458c-8c6c-7cba9e888748', null, null, null, '2012-09-01', '2014-07-30', 'Детская хирургия'),
        ('53c4f236-aff0-418f-aea7-20b0fd78b3c0', 'Специалитет', 'Первый  МГМУ имени И.М Сеченова', 'Диплом,  № 1077310083650, выдан
26.06.2018', 'Врач-педиатр', 'c7ede544-620c-444b-864c-6d25a3c4dd0e', null, null, null, '2012-09-01', '2018-06-26', 'Педиатрия'),
        ('f4263e17-de45-4470-b826-d56cb019dfa1', 'Специалитет', 'Государственное бюджетное образовательное учреждение высшего профессиональног о образования«Российский национальный исследовательский медицинский университет имени Н.И. Пирогова» Министерства здравоохранения и социального развития
Российской Федерации', 'Диплом,  № 1077241617670, выдан
22.06.2018', 'Врач-педиатр', '098694e3-f892-499a-91ec-50b32a390643', null, null, null, '2012-09-01', '2018-06-22', 'Педиатрия'),
        ('df411ac6-0080-4ac8-b612-640fe849b6c2', 'Ординатура', 'Научный центр акушерства, гинекологии и перинатологииРАМН', 'Диплом, 107718№ 232416,
выдан 31.08.2016', 'Врач- неонатолог', '6e132be9-a959-4ceb-bef0-61b9b0ff38ec', null, null, null, '2012-09-01', '2016-08-31', 'неонатология'),
        ('10b8b04e-f721-4ddf-b142-d1d493944e42', 'Специалитет', 'РНИМУ им.Н.И.Пирогова', 'Диплом,  № 1077241617619, выдан
29.06.2018', 'Врач-педиатр', '1e8f4222-fe58-4b3e-98d1-c5281f8cf357', null, null, null, '2012-09-01', '2018-06-22', 'педиатр'),
        ('5307d88c-4432-4a52-ada9-ee601819d867', 'Повышение квалификации', 'ОГБОУ СПОРязанский медико- соц.колледж', 'Удостоверение о повышении квалификации,№ 13489, выдан
02.11.2012', 'Сестринское дело в педиатрии', '214a82b0-2232-4106-843e-163890db6a12', null, null, null, '2012-09-24', '2012-10-02', 'Сестринская помощь детям'),
        ('fe50c39a-54b2-4cb6-bc82-d3cae15d86dd', 'Интернатура', 'СМОЛЕНСКАЯ ГОСУДАРСТВЕН НАЯМЕД.АКАДЕМИЯ', 'Диплом,  № 116704000159,выдан
10.07.2013', 'врач- стоматолог общей пракики', 'bfafc51f-4519-4259-8f9c-5fa859b8fb3c', null, null, null, '2012-10-01', '2013-07-10', 'Стоматология общей практики'),
        ('789d5114-1cef-444c-8c16-cdc57be47b2c', 'Повышение квалификации', 'РМАПО Минзд', 'свидетельство,№ 90/3, выдан 04.02.2013', null, '1e97d05c-3956-481a-8db8-3928a94a3021', null, null, null, '2013-01-08', '2013-02-04', 'Анестезиология и
реаниматология'),
        ('d9b6d28f-eef7-4bc0-9488-f08baf479172', 'Профессиональная переподготовка', 'ГБОУ ВПО"Российский национальный исследовательский медицинский университет имени Н.И. Пирогова" МЗ РФ', 'Диплом,  № 772405511056,выдан 14.06.2013', 'Врач- анестезиолог- реаниматолог', '091fd855-3bdf-460b-be22-5e11527fa4aa', null, null, null, '2013-02-25', '2013-06-14', 'анестезиология и реаниматология'),
        ('d780deae-ae04-4990-9d9a-c332920ca36c', 'Интернатура', 'Федеральное государственное бюджетное образовательное учреждение высшего образования "Российский национальный исследовательский медицинский университет имени Н.И. Пирогова" Министерства здравоохранения Российской Федерации', 'Диплом,  № 017718015991,выдан 28.02.2014', null, 'f688dd81-1d35-4954-9984-ec29866be639', null, null, null, '2013-03-01', '2014-02-28', 'Провизор'),
        ('dbf1868e-b53f-4066-9094-b95b278b42cd', 'Интернатура', 'Федеральное государственное бюджетное образовательное учреждение высшего образования "Российский национальный исследовательский медицинский университет имени Н.И. Пирогова" Министерства здравоохранения Российской Федерации', 'Диплом, 017718№ 015992,
выдан 28.02.2014', 'Врач-невролог', '97eea977-232e-44da-9a38-cfd46058e378', null, null, null, '2013-03-01', '2014-02-28', 'Неврология'),
        ('83975c87-f957-4620-85e5-93b8a409ded4', 'Интернатура', 'ФГБОУ  ВПОРоссийский национальный исследовательский медицинский университет им.Н.И. Пирогова Минздрава', 'Диплом,  № 017718015957,выдан 28.02.2014', 'врач', '342697ec-d30b-405a-9634-fef3971456d5', null, null, null, '2013-03-01', '2014-02-28', 'Анестезиология и реаниматология'),
        ('e59b452b-1ec0-405f-b85a-e32fcaea029b', 'Интернатура', 'Российский национальный исследовательский медицинский университет имени Пирогова', 'Диплом,  № 017704000125,выдан 28.02.2014', 'Врач- оториноларинг олог', '0d75af13-908c-498e-9fcb-280705da8acd', null, null, null, '2013-03-01', '2014-02-28', 'Оториноларинг. на кафедре " Детской оториноларинго логии"'),
        ('989a2479-a423-4480-b0b2-0e4d7b67b9c8', 'Интернатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 017718016015,выдан 28.02.2014', 'врач-педиатр', 'e9273a9d-61f2-4be6-9da2-7346c3843a79', null, null, null, '2013-03-01', '2014-02-28', '"Педиатрия"'),
        ('6163845d-6f86-4f00-945c-0c68d9aafc65', 'Интернатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 017718№ 016061,
выдан 28.02.2014', 'Врач-педиатр', '21bdcc63-edde-437c-89a4-833f17b363ba', null, null, null, '2013-03-01', '2014-02-28', 'педиатрия'),
        ('c881adde-e581-400a-a4ba-0b103ef728a7', 'Интернатура', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 017718015948,выдан
28.02.2014', 'врач-педиатр', '2597ee46-1d90-4189-ac27-2c8e6981d9b9', null, null, null, '2013-03-01', '2014-02-28', 'Педиатрия'),
        ('8241166e-e037-437c-8f51-e1b35640d9d9', 'Интернатура', 'Ингушскийгосударствен. университет', 'Удостоверение,№ 36, выдан
30.06.2014', 'врач-
травматолог- ортопед', '54740903-2c49-4833-af62-e58ea2053955', null, null, null, '2013-08-01', '2014-06-30', 'Травматология и ортопедия'),
        ('d7a08334-9db7-48fc-b658-d35b83412109', 'Среднее профессиональное', '"МОМК № 3"', 'Диплом,  № 1150310002730, выдан
30.06.2016', 'Медицинская сестра', '3a7cfba8-0ece-4fb2-a0ca-034280d94041', null, null, null, '2013-09-01', '2016-06-27', 'сестринское дело'),
        ('1479dd46-748f-4c35-bbc6-b4d9e1850ddb', 'Среднее профессиональное', 'Тульская обл.медколледж', 'Диплом, 117104№ 0007816,
выдан 28.06.2017', 'Медицинская сестра', '3f96de0b-67f1-4d30-b742-604dcdabda5e', null, null, null, '2013-09-01', '2017-06-26', 'сестрин. дело'),
        ('7deeb962-e39e-44bd-a005-a5d7bb34e42c', 'Специалитет', 'ФГБОУ ВОДагестанский государственный медицинский университет МЗ РФ г Махачкала', 'Диплом,  № 1005241680552, выдан
26.06.2019', 'Врач-педиатр', '9d032ce9-a507-4b4c-a5a9-b08d3ab4e3b5', null, null, null, '2013-09-01', '2019-06-21', 'педиатрия'),
        ('32e6ef6d-70d8-49e3-9d52-5958b66af72b', 'Ординатура', 'ГБОУ ВПО МГМСУим.А.И.Евдокимов
а', 'Диплом,  № 107718 236270,выдан
14.06.2019', 'Врач', '6b81c65d-b993-4ec7-bc77-c4faf2fa3f9e', null, null, null, '2013-09-01', '2019-06-14', 'Акушерство и гинекология'),
        ('8ae766c8-1821-4fa6-af38-d658c2f9da18', 'Интернатура', 'ГБОУ ВПО Первый МГМУ имени И.М.Сеченова МЗ РФ', 'Диплом,  № 017718013187,выдан 31.07.2014', 'Врач-педиатр', '6e8200f2-b8c3-4ba7-bc81-943b9eaf0325', null, null, null, '2013-09-01', '2014-07-29', 'педиатрия'),
        ('356a1f64-ea25-4f9b-bcd0-ab6ef6abad56', 'Ординатура', 'ФГБУ Научный центр здоровья детей МЗ РФ', 'Диплом,  № 027718011711,выдан
30.09.2015', null, '7f2656f8-438a-4d19-8fe9-b37932c4579e', null, null, null, '2013-09-01', '2015-09-30', 'Анестез и реанимат'),
        ('4f6f490f-fd04-4d68-807b-1f5a16b15902', 'Специалитет', 'РНИМУ им.Н.И.Пирогова', 'Диплом,  № 1077243347338, выдан
24.06.2019', 'врач биохимик', 'c9849224-509d-47ae-9d76-f18d58863700', null, null, null, '2013-09-01', '2019-06-24', 'медицинская биохимия'),
        ('eeabd216-7f1b-456f-b5a2-456a8db5d31e', 'Среднее профессиональное', 'Медицинскийколледж № 1 ДЗМ', 'Диплом,  № 1177040081538, выдан
30.06.2017', 'медицинский лабораторный техник( фельдшер -
лаборант)', '4e3878a0-3e18-4510-8760-12c59f991a7a', null, null, null, '2013-09-01', '2017-06-30', 'Лабораторная диагностика'),
        ('ccc77fb2-8442-4f0d-b31c-89f899cdf924', 'Среднее профессиональное', 'Московский медицинский колледж №5', 'Диплом, 117704№ 0079292,
выдан 28.06.2017', 'Медицинская сестра', '3052e6a1-9903-429e-8bb4-dc7be7825b8c', null, null, null, '2013-09-01', '2017-06-28', 'сестринское дело'),
        ('7dabfce7-fc19-4fc7-9d96-b580a4b02ef4', 'Среднее профессиональное', 'ГОУ СПОАстраханский базовый медицинский колледж', 'Диплом,  № 1130050002647, выдан
26.06.2017', 'Медицинская сестра', 'c22bb529-92ce-41d0-91eb-e37e6b814cb9', null, null, null, '2013-09-01', '2017-06-23', 'сестринское дело'),
        ('6b145e07-9928-4340-9ef8-d9fae255db05', 'Специалитет', 'Первый МГМУ им.Сеченова', 'Диплом,  № 1077310287674, выдан
26.06.2019', 'Врач-лечебник', '5137d180-df70-4f37-b347-46850a0ca1bc', null, null, null, '2013-09-01', '2019-06-25', 'Лечебное дело'),
        ('37cfc02b-b388-4aba-ac57-2fd57428056b', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 1077243348107,выдан 28.06.2019', 'Врач-лечебник', '95e0955a-a572-4dc4-8b41-f12666140ed8', null, null, null, '2013-09-01', '2019-06-21', 'лечебное     дело'),
        ('7566a52d-9b93-4b67-82b6-81f97a092480', 'Интернатура', 'ГОУ ВПО"Сибирский государственный медицинский университет Федерального агенства по здравоохранения и социальному развитию"', 'Диплом,  № 017004 000069,выдан 31.08.2014', 'Врач- неонатолог', 'ca7657db-d1c5-45ee-8e96-5304c38e0e6c', null, null, null, '2013-09-01', '2014-08-31', 'Неонатология'),
        ('ad43ee07-5a6b-41b2-88f3-17421f561b1e', 'Среднее профессиональное', 'ГБПОУ ДЗМ  г.Москвы "Медицинский колледж № 2"', 'Диплом, 117724№ 1447190,
выдан 27.06.2016', 'Медицинский брат', 'c326f873-0420-4ec1-a0ff-4ee1154b6d3e', null, null, null, '2013-09-01', '2016-06-27', 'Сестринское дело'),
        ('237a4aa2-633b-4fb4-9333-a4642c2d2d72', 'Специалитет', 'ФГБОУ ВО РНИМУ им.Н.И.Пирогова Минздрава
России_', 'Диплом,  № 1077243347598, выдан
19.06.2019', 'Врач-педиатр', '4a6969c9-de79-428d-9c34-ed87708e60d5', null, null, null, '2013-09-01', '2019-06-19', 'Педиатрия'),
        ('f0537427-13ff-4df0-9f44-0b7d7312e5f0', 'Специалитет', 'ФГБОУ ВО"Сибирский государственный медицинский университет" Минздрава РФ', 'Диплом,  № 1070310169890, выдан
19.06.2019', 'врач биохимик', 'd42e7646-7350-45e3-af97-839452c73775', null, null, null, '2013-09-01', '2019-06-06', 'медицинская биохимия'),
        ('fa1f9c19-11d8-413d-9444-2ebb3015e762', 'Интернатура', 'ГБОУ ВПО МГМСУ им.А.И.Евдокимова
Минздрава России', 'Диплом, 017718№ 0001329,
выдан 30.06.2014', 'Врач', '5b42f612-9e64-4419-9d79-997745926708', null, null, null, '2013-09-01', '2014-06-30', 'хирургия'),
        ('a2f20f8e-e8fa-4c66-92bf-cbafa778ca5d', 'Интернатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 017704№ 000577,
выдан 31.08.2014', 'Врач- стоматолог', 'a4cd74ca-2e59-407e-b3a7-c4e034ebfa37', null, null, null, '2013-09-01', '2014-08-31', 'врач-стоматолог общей практики'),
        ('07c138a2-19c8-488f-8c92-a66234975be2', 'Среднее профессиональное', 'ГБПОУ ДЗМ МК 7', 'Диплом, 117704№ 0063591,
выдан 28.06.2016', null, '5d416c60-8656-4968-b0dd-87d104b6b096', null, null, null, '2013-09-01', '2016-06-17', 'Медицинская сестра'),
        ('068d32e4-2483-4e44-a5a9-f9f8e57ffa4a', 'Среднее профессиональное', 'Медицинский колледж №  5 г.Москвы', 'Диплом,  № 1177040057090, выдан
30.06.2017', 'Медицинская сестра', '19917d6c-f427-4e20-a0b8-014cc9332f99', null, null, null, '2013-09-01', '2017-06-22', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('dafe5c76-6338-41bc-a5fa-8cd20afba8fb', 'Среднее профессиональное', 'ГОУ СПОАрзамасский медицинский колледж', 'Диплом,  № 1152310028690, выдан
16.06.2017', 'Медицинская сестра', '3896f981-7d24-47a8-9aae-2e46e54539c4', null, null, null, '2013-09-01', '2017-06-16', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('69a0187e-03c5-4eaa-aebe-21a7fb16e8ac', 'Интернатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 017704№ 000669,
выдан 31.08.2014', null, '9904f233-0bf0-4cc8-8a29-2c2215fe23a6', null, null, null, '2013-09-01', '2014-08-31', 'педиатр'),
        ('b194eef3-1726-4ed9-bc4a-65dda4cc2a36', 'Специалитет', 'Первый  МГМУ им. И.М.Сеченова', 'Диплом,  № 1077310083380, выдан
26.06.2019', 'Врач-педиатр', '961df3be-0586-453c-aca1-c0695ca46eef', null, null, null, '2013-09-01', '2019-06-26', 'Педиатрия'),
        ('20852cd0-3edf-45eb-be7a-2e3be9841dca', 'Специалитет', 'РНИМУ имПирогова', 'Диплом,  № 1077243347560, выдан
19.06.2019', 'Врач-педиатр', '30408d40-b106-4f0e-8821-f53752d11b36', null, null, null, '2013-09-01', '2019-06-19', 'Педиатрия'),
        ('f443df22-50fc-4a42-9e71-1b6d569d0ffa', 'Среднее профессиональное', 'ГБОУ СПОМедицинский
колледж № 5 ДЗМ', 'Диплом,  № 1177040056586, выдан
30.06.2016', 'Медицинская сестра', '599c6de5-574b-47fe-b995-4360979d6759', null, null, null, '2013-09-01', '2016-06-22', 'сестринское дело'),
        ('0b7ebf9b-5083-422b-8f0a-0dcdbf035b14', 'Специалитет', 'Приволжский исследовательский медицинский университет РФ', null, 'Врач-педиатр', '3282738c-acfc-4b0e-b488-a0f5b3b98577', null, null, null, '2013-09-01', '2018-06-13', 'Педиатрия'),
        ('d9f73a78-5c28-4f92-b425-30a6fc74aafe', 'Специалитет', 'Первый МГМУ им.Сеченова', 'Диплом,  № 1077310083406, выдан
22.06.2019', 'Врач-педиатр', '10e4c6cf-bffc-42dd-8225-047b7c41ad89', null, null, null, '2013-09-01', '2019-06-22', 'Педиатрия'),
        ('331a3bd4-6bfe-4e85-be88-8f7b8deb105b', 'Ординатура', 'Ставропольский государственный медицинский институт', 'Диплом,  № 012618014979,выдан
31.08.2015', 'Врач анестезиолог- реаниматолог', '37f1cb1a-1131-4075-869b-c670bd6f0f59', null, null, null, '2013-09-01', '2015-08-31', 'анестизиология- реаниматология'),
        ('1accf895-7ecd-4232-84f2-242eea02a468', 'Ординатура', 'ГБОУ ВПО"РНИМУ имени Н.И.Пирогова"', 'Диплом,  № 017704 000690,выдан
31.08.2014', null, '45ce1759-974a-4654-8891-d374132fb6ce', null, null, null, '2013-09-01', '2014-08-31', 'Педиатрия'),
        ('11eccf1e-7fd6-466e-bdc8-817fe9a7543b', 'Интернатура', 'ГБОУ ВПО РНИМУим.Н.И.Пирогова Минздравсоцразви
тия России', 'Диплом, 017704№ 000163,
выдан 31.08.2014', null, '6a60341c-aa8f-42b7-8637-d2cef38c0d1a', null, null, null, '2013-09-01', '2014-08-31', 'оториноларинго логия'),
        ('19360d81-d8eb-487b-a82d-1e5572b535f5', 'Интернатура', 'РНИМУ  им.Н.И.Пирогова', 'Диплом,  № 017704000287,выдан
31.08.2014', 'Врач- оториноларинг олог', '4ab5c4e5-b4de-4adc-bf4f-169bbc974ecb', null, null, null, '2013-09-01', '2014-08-31', 'Оториноларинго логия'),
        ('2cf009c7-7db3-4e6a-a356-03770e7c0e2a', 'Интернатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 017704№ 000561,
выдан 31.08.2014', null, 'ed1d5274-bf01-4fa8-bdb6-2522e01cb5e5', null, null, null, '2013-09-01', '2014-08-31', 'врач-педиатр'),
        ('59504b82-e14a-4d70-9453-043f35f1ed61', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 1077241617978, выдан
28.06.2019', 'Врач-педиатр', '4498f030-88b3-4950-934b-0b9d69ed2f78', null, null, null, '2013-09-01', '2019-06-28', 'Педиатрия'),
        ('177dbd27-a876-40f8-b327-6d0f4a56313c', 'Среднее профессиональное', 'Моск.обл. МК № 3', 'Диплом,  № 1150310002712, выдан
30.06.2016', 'Медицинский брат', '0e7b77e5-745e-4219-bbe3-4957177fde8d', null, null, null, '2013-09-01', '2016-06-27', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('b8e4b957-37eb-472a-a697-e2468de2b550', 'Ординатура', 'НИИ неотложной детской хирургии и травматологии', 'Диплом,  № 057718011614,выдан
31.08.2015', 'Врач детский хирург', 'b52ccd57-db36-4360-9ba7-70a20e4d5180', null, null, null, '2013-09-01', '2015-08-31', 'Детская хирургия'),
        ('1e2fcf1a-705f-4c69-abf3-f8df6f8ac75f', 'Специалитет', 'ГБОУ ВПОРНИМУ имени Н.И.Пирогова', 'Диплом,  № 1077241619271, выдан
28.06.2019', null, '4b89da17-518c-4b08-9156-50d7a942288a', null, null, null, '2013-09-01', '2019-06-28', '"Педиатрия"'),
        ('414d51ff-40ce-4b32-9ea1-61f4c9cb7a7c', 'Среднее профессиональное', 'ГБПОУ ДЗМ"Медицинский колледж №7"', 'Диплом,  № 1177040063552, выдан
30.06.2016', 'медиинская сестра', '0189cb49-31d1-459a-a36b-710787d68861', null, null, null, '2013-09-01', '2016-06-30', 'Сестринско дело'),
        ('a0c3a7e6-3f64-4474-9785-dac7548b748e', 'Среднее профессиональное', 'Чеченский базовый Медицинскийколледж', 'Диплом,  № 1120040021783, выдан
07.07.2017', 'акушерка', '130817f3-a970-4151-8a69-8c75c3a85628', null, null, null, '2013-09-01', '2017-06-28', 'Акушеpское дело'),
        ('f1fd428b-61f2-46f2-91f8-c7fef39c74db', 'Среднее профессиональное', 'ГБОУ СПОМедицинский
колледж № 5 ДЗМ', 'Диплом,  № 1177040056880, выдан
30.06.2016', 'Медицинский брат', '9c4b2a0c-1785-48ac-84f8-d0fe54e587b4', null, null, null, '2013-09-01', '2016-06-24', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('8920155a-1fa6-4bf9-9896-c160eb43c8f5', 'Среднее профессиональное', 'МК №5', 'Диплом, 117704№ 0057097,
выдан 30.06.2017', 'Медицинская сестра', '326be446-77cf-4e50-9269-32df02f38851', null, null, null, '2013-09-01', '2017-06-22', 'сестринское дело'),
        ('03f23725-46bb-441c-a8eb-dfbc68ba014d', 'Среднее профессиональное', 'ГБПОУ МО"Московский областной медицинский
колледж № 3" г. о.
Орехово-Зуево', 'Диплом, 115031№ 0002564,
выдан 30.06.2016', 'Медицинская сестра', 'f816a9d9-5df0-4ec9-b7ec-6841641c045c', null, null, null, '2013-09-01', '2016-06-27', 'Сестринское дело'),
        ('954378d2-2963-4120-848e-df8442617e1e', 'Интернатура', 'ГБОУ ВПО МГМСУ им. А.И.Евдокимова
Минздрава России', 'Диплом,  № 047718001647,выдан
31.08.2014', 'Врач', '0e0f9d4a-09ae-4d9f-835a-ede5c0893a53', null, null, null, '2013-09-01', '2014-08-31', 'стоматология общей практики'),
        ('0ffd3d50-4d76-4b34-8895-e93eb267181a', 'Среднее профессиональное', 'Медицинскийколледж №1 ДЗМ', 'Диплом, 117704№ 0052702,
выдан 30.06.2017', 'Медицинская сестра', '6016677a-d279-43c8-bbdb-e0b6170d0113', null, null, null, '2013-09-01', '2017-06-30', 'сестринское дело'),
        ('2b6315d8-8d0e-41ff-9789-adb2352da992', 'Специалитет', 'ФГБОУ ВОДагестанский государственный медицинский университет МЗ РФ г Махачкала', 'Диплом,  № 1005244640685, выдан
26.06.2019', 'Врач-педиатр', '347ecb21-707a-4046-85ca-64546c31c167', null, null, null, '2013-09-01', '2019-06-21', 'Педиатрия'),
        ('c746010e-c8a2-4385-addd-3645068446f3', 'Ординатура', 'ГБОУ ВПО МГМСУим.А.И.Евдокимов
а', 'Диплом,  № 017718012243,выдан
31.08.2015', 'Врач', '5527dda8-fad4-4fa2-a3cd-dfac9f023bbe', null, null, null, '2013-09-01', '2015-08-31', 'Акушерство и гинекология'),
        ('c3a946de-bfcd-4754-9395-0de061704eb9', 'Среднее профессиональное', 'МОМК № 3 г.Орехово-Зуево', 'Диплом,  № 1150310028488,выдан
26.06.2017', 'Медицинская сестра', 'bddb48e9-6d3b-4014-84db-f0912da6cfe0', null, null, null, '2013-09-01', '2017-06-26', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('fd07210a-dd84-4857-9e0f-d4e47e7634ad', 'Среднее профессиональное', 'ГОУ СПО"Тульский областной медицинский колледж".', 'Диплом, 117104№ 0007827,
выдан 28.06.2017', 'медиинская сестра', '4e8803b6-70b5-49f8-a798-fae4c0f1ddd5', null, null, null, '2013-09-01', '2017-06-26', 'Сестринско дело'),
        ('937fb530-991b-4549-a51c-8f6a0c05ed2c', 'Ординатура', 'ФГБОУДПО РМАНПОМинздрава России', 'Диплом, 037718№ 015707,
выдан 31.08.2015', null, '8c76bc5c-d43e-434d-a73f-6551de754c71', null, null, null, '2013-09-01', '2015-08-31', 'Акушерство и гинекология'),
        ('7d860106-f4c8-49e2-84d9-417fb9875b2e', 'Среднее профессиональное', 'Александровский Медицинскийколледж', 'диплом, 113324№ 1462300,
выдан 30.06.2016', null, 'd9affd24-8893-40d8-8b37-d634a6bf7bfc', null, null, null, '2013-09-01', '2016-06-30', null),
        ('b85599d7-3292-4c40-b5eb-e132b2aedcb6', 'Среднее профессиональное', 'Медицинскийколледж № 1 ДЗМ', 'Диплом,  № 1177180137150, выдан
27.06.2016', null, '2664e985-fb51-405b-9858-98dd1fda0706', null, null, null, '2013-09-01', '2016-06-24', 'Медицинская сестра'),
        ('135e0043-321b-4c77-9004-f107d3a480de', 'Ординатура', 'РМАПО Росздрава', 'диплом,  № 037718015587,выдан
31.08.2015', null, '521694ee-6a75-4351-8b1d-903f07b2f882', null, null, null, '2013-09-01', '2015-08-31', 'Ультразвуковая диагностика'),
        ('33b0cd28-b9a7-4d33-953d-0a724a4e1a40', 'Интернатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 017704№ 000257,
выдан 31.08.2014', null, '8bdc7f29-bd12-4fb3-af00-76bbd87d4471', null, null, null, '2013-09-01', '2014-08-31', 'оториноларинго логия'),
        ('175c6cbb-fe61-4576-b3cd-c8b0f3683e75', 'Среднее профессиональное', 'МОМК № 3 г.Орехово-Зуево', 'Диплом, 115031№ 0002854,
выдан 30.06.2016', 'медиинская сестра', '88bb5b4c-eba1-4f2c-9226-c6f9a0fcc4cc', null, null, null, '2013-09-01', '2016-06-30', 'Сестринско дело'),
        ('89edbc53-1f11-4a1c-bae9-ed0c9ffbfca0', 'Среднее профессиональное', 'МК №5', 'Диплом, 117704№ 0079221,
выдан 30.06.2017', 'Медицинская сестра', '103877c3-f05e-4d5e-810c-aa62c42e5d5b', null, null, null, '2013-09-01', '2017-06-27', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('a69c08ad-cc00-4180-a469-2dad58a9f6ba', 'Среднее профессиональное', 'Энгельский МК', 'Диплом, 116404№ 0000378,
выдан 27.06.2014', 'Медицинский лабораторный техник', 'f2f77a26-ab02-4ddf-baaf-8b698779c194', null, null, null, '2013-09-01', '2014-06-27', '" лабораторная диагностика"'),
        ('2b4ba4c4-8da7-4dec-bbe2-0cc0061d728a', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 1977243347610, выдан
28.06.2019', 'Врач-педиатр', 'eda3fab8-eba7-4009-b7f6-fceff0f843da', null, null, null, '2013-09-01', '2019-06-19', 'Педиатрия'),
        ('a68f4c4a-d7aa-4852-889d-27c0e56760d9', 'Среднее профессиональное', 'Медицинский колледж № 2 г. Москвы', 'Диплом,  № 1177242022272,выдан
29.06.2017', 'Фельдшер', 'a70cec30-5676-461e-adf6-1174e99d2133', null, null, null, '2013-09-01', '2017-06-23', 'Лечебное дело'),
        ('f6b10049-65cc-434c-ba81-8560b39a5bc0', 'Ординатура', 'ГБОУ ВПО РНИМУ', 'Диплом, 017704№ 000833,
выдан 31.08.2015', null, '49926d60-c49d-4148-a0cc-f2185254c6f0', null, null, null, '2013-09-02', '2015-08-31', 'врач - детский хирург'),
        ('0ba6248a-8e98-4a37-bb8b-8587a385ab6f', 'Ординатура', 'ГБОУ ВПО "Российский национальный исследовательский МУ
им.Н.И.Пирогова"', 'Диплом,  № 017704000943,выдан 31.08.2015', null, '8497b971-d88a-438d-ac71-bb49511e9fba', null, null, null, '2013-09-02', '2015-08-31', 'Анестез и реанимат'),
        ('888574ab-7e9b-4c3a-9d61-883c60d61621', 'Ординатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 017704№ 000983,
выдан 31.08.2015', 'врач- патологоанатом', '793c9aa0-c96b-48f9-b390-c6a0e473c386', null, null, null, '2013-09-02', '2015-08-31', 'Патологическая анатомия'),
        ('346ec962-2e04-4d3e-a592-15914bdcc055', 'Профессиональная переподготовка', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 772400571943,выдан 20.12.2013', 'Врач клинической лабораторной диагностики', 'f1a1afd2-30ad-4751-baea-99aa280d6682', null, null, null, '2013-09-02', '2013-12-20', 'Клиническая лабораторная диагностика'),
        ('ae5ffea6-baa9-4550-ac19-b03ac793dbdb', 'Ординатура', 'Федеральное государственное бюджетное образовательное учреждение высшего образования "Российский национальный исследовательский медицинский университет имени Н.И. Пирогова" Министерства здравоохранения Российской Федерации', 'Диплом, 017704№ 000899,
выдан 31.08.2015', 'Врач анестезиолог- реаниматолог', '526119c5-55cd-41f2-b5e8-d8ba10cb7c6e', null, null, null, '2013-09-02', '2015-08-31', 'Анестезиология- реаниматология'),
        ('c3c2b343-69e1-4ee9-9175-7014beba336e', 'Ординатура', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 017704001040,выдан
13.05.2016', 'Врач детский хирург', 'bb3e25ca-7759-4558-9097-eaf2aee51326', null, null, null, '2013-09-02', '2016-05-13', 'Детская хирургия'),
        ('f445586a-622e-467e-99b3-1d89918cf793', 'Интернатура', 'РНИМУ  им.Н.И.Пирогова', 'Диплом,  № 017704000898,выдан
28.02.2015', null, '85797688-4463-42e7-8e89-f476d32fbce9', null, null, null, '2014-03-01', '2015-02-28', 'Патологическая анатомия'),
        ('a9cff7b3-923c-4e94-8c6b-4e77be545eb1', 'Интернатура', 'Государственное бюджетное образовательное учреждение высшего профессиональног о образования«Российский национальный исследовательский медицинский университет имени Н.И. Пирогова» Министерства здравоохранения и социального развития
Российской Федерации', 'Диплом, 017704№ 000863,
выдан 28.02.2015', 'Врач- офтальмолог', 'c8d69dca-7021-4c32-ba20-36be77db9ccf', null, null, null, '2014-03-01', '2015-02-28', 'Офтальмология'),
        ('c6adcb9a-2a87-4cf7-bbc1-957ec4fd79be', 'Профессиональная переподготовка', 'Северо-осетинский медицинскийколледж', 'Удостоверение о повышении квалификации,№ 437, выдан
02.07.2014', 'рентгенолабора нт', 'b8db54cc-46db-4990-b92b-d5982e3dc566', null, null, null, '2014-06-01', '2014-07-02', 'Лабораторное дело в рентгенологиии'),
        ('bce78f97-dc06-49c0-beba-bb39c2aada9a', 'Неполное высшее образование', 'Федеральное государственное автономное образовательное учреждение высшего образования "Первый Московский государственный медицинский университет имени И.М. Сеченова" Министерства здравоохранения Российской Федерации', 'Выписка, № № 6/1К, выдан 27.10.2017', 'Медицинская сестра', '97a85019-2373-4771-8165-1c14fd1e32fe', null, null, null, '2014-07-31', '2020-08-31', 'Сестринское дело'),
        ('be75af47-e1aa-4b27-906f-aeed6523985b', 'Ординатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', null, 'Врач-невролог', '0def58aa-f66e-4b0f-9c01-c1b9895547e2', null, null, null, '2014-08-22', '2016-08-23', 'Неврология_'),
        ('3d621044-0bad-46fd-abd5-d2c2969c14d4', 'Ординатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 107724№ 009910,
выдан 31.08.2016', 'Врач детский эндокринолог', '07e0ea4a-410d-42c6-b51a-04045c56f213', null, null, null, '2014-09-01', '2016-08-31', 'Детская эндокринология'),
        ('db97c453-2836-440f-871c-e36404a5dfd5', 'Среднее профессиональное', 'МО МК 2', 'Диплом,  № 1150242175990, выдан
28.06.2017', 'Медицинская сестра', '4d9660fd-1eab-47b0-9c84-886f19f02061', null, null, null, '2014-09-01', '2017-06-28', 'сестринское дело'),
        ('157a309d-e5f7-470b-b8f8-08a083fe15a7', 'Ординатура', 'ФГБОУДПО"Российская медицинская академия непрерывного профессиональног о образования" МЗРФ', 'Диплом,  № 107718 019502,выдан 31.08.2016', 'врач-детский онколог', '9ae6bb44-2f4f-42ea-98e0-9e7ec4842306', null, null, null, '2014-09-01', '2016-08-31', 'Детская онкология'),
        ('26c77046-eb52-4ee0-b147-5808114a94ca', 'Ординатура', 'Научный Центр здоровья детей РАМН', 'Диплом, 107718№ 232002,
выдан 31.08.2016', 'Врач- неонатолог', '3dd6c757-8513-4ed3-aff0-a0152fee5c10', null, null, null, '2014-09-01', '2016-08-31', 'неонатология'),
        ('0e4a20c9-c9f5-4c17-a00b-64bd53af2b1e', 'Среднее профессиональное', '"Московский областной медицинскийколледж № 3"', 'Диплом, 115031№ 0028390,
выдан 29.06.2017', 'Медицинская сестра', '16b9e8b8-79b3-4a96-bf27-9acda7afa1b9', null, null, null, '2014-09-01', '2017-06-26', 'сестриснкое дело'),
        ('dc29ff2e-abb6-43dc-89be-8ffcdeb205de', 'Интернатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 017724037756,выдан 31.08.2015', 'врач-педиатр', 'cb5104e9-4dc2-494c-932e-643777960140', null, null, null, '2014-09-01', '2015-08-31', '"Педиатрия"'),
        ('67dc5838-e575-497e-a57a-db4466d63aa5', 'Среднее профессиональное', 'ГОУ СПО ММК № 1', 'Диплом,  № 1177040093223,выдан 29.06.2018', null, 'bf59a934-e917-456e-b560-17f345c3923e', null, null, null, '2014-09-01', '2018-06-29', 'Лабораторная диагностика'),
        ('80d27298-f3b5-4353-b4cb-5def9903f5cf', 'Ординатура', 'Росссийский университет Дружбы народов', 'Диплом, 107724№ 004794,
выдан 21.09.2016', 'врач-педиатр', '5c845935-bb5b-4f2a-a2aa-1f23c6d28bd9', null, null, null, '2014-09-01', '2016-06-21', 'Педиатрия'),
        ('e7d59b69-0a36-46dc-95e4-e45fd8265ab8', 'Ординатура', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 107724009956,выдан
31.08.2016', 'Врач-невролог', '77e84def-db36-42a0-a9f8-8920ce9d4e5e', null, null, null, '2014-09-01', '2016-08-31', 'Неврология'),
        ('819bb883-2192-4210-9a6e-d969c65cc360', 'Интернатура', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 017724037823,выдан
31.08.2015', 'Врач клинической лабораторной диагностики', 'ff159127-09db-495a-b003-d0393b27b1ac', null, null, null, '2014-09-01', '2015-08-31', 'Лечебное  дело'),
        ('6598ca47-07cf-4d03-9387-efbb37dcd95b', 'Среднее профессиональное', 'ГБОУ СПО"Медицинский колледж № 6" ДЗМ"', 'Диплом, 117718№ 0318249,
выдан 30.06.2017', 'Медицинская сестра', 'dd4950a1-309b-4513-ad73-c4781e08bbfa', null, null, null, '2014-09-01', '2017-06-30', 'Сестринское дело'),
        ('01c94461-1ff5-4b79-8288-2c7db4a965de', 'Высшее образование', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 1077243347708, выдан
28.06.2019', 'Врач-педиатр', 'b74bc67a-4fb5-4511-bb9c-7e505f154c41', null, null, null, '2014-09-01', '2019-06-20', 'Педиатрия'),
        ('f3c0fae7-b375-4bfa-8139-854e1622c198', 'Ординатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 107724№ 009958,
выдан 31.08.2016', 'Врач-педиатр', '15b79bc9-87c6-40b3-9d4c-f4113bc6c54f', null, null, null, '2014-09-01', '2016-08-31', 'педиатрия'),
        ('e3faa41b-4bd0-45f2-a7f9-c1018f3323fc', 'Ординатура', 'Южно Уральский государственный медицинскийуниверситет', 'Диплом,  № 017418001454,выдан
11.07.2016', 'врач-детский онколог', 'c4016edf-69bb-486e-bdb5-7e2e60bbf3d9', null, null, null, '2014-09-01', '2016-07-11', 'Детская онкология'),
        ('9b77e77d-4906-485f-ad70-b56b815b2a98', 'Среднее профессиональное', 'Московский областной медицинский колледж № 5 г.Серпухов', 'Диплом, 115024№ 1995274,
выдан 29.06.2017', 'Медицинская сестра', 'd0750552-dc96-4caf-a9cc-b038e85ad882', null, null, null, '2014-09-01', '2017-06-29', 'сестринское дело'),
        ('0244d103-8e97-4c5c-857c-102d19bfe297', 'Ординатура', 'Научный центр здоровья детей', 'Диплом,  № 107718231993,выдан
07.09.2016', 'Врач детский хирург', '0458bbe2-4177-4fda-a22c-5a4516de8adb', null, null, null, '2014-09-01', '2016-08-31', 'Детская хирургия'),
        ('aa9405b4-5f63-4e76-881e-927a29359800', 'Интернатура', 'Первый МГМУ им.Сеченова', 'Диплом,  № 01704 001549,выдан
31.07.2015', 'Врач-педиатр', 'f1e4df60-fbd1-465c-9cf7-b06dfea55588', null, null, null, '2014-09-01', '2015-07-31', 'Педиатрия'),
        ('8d8178df-8ef2-4df1-a618-8292efda69ae', 'Среднее профессиональное', 'Свято- Димитриевское МУ', 'Диплом,  № 1177241987466, выдан
29.06.2018', null, '760f9d62-7702-4ff0-9e11-de618f16ef91', null, null, null, '2014-09-01', '2018-06-18', 'сесиpинское дело'),
        ('b6d8a967-a5aa-40e1-b8bd-1ee48c1274ec', 'Среднее профессиональное', 'Государственное бюджетное профессиональное образовательное учреждение Департамента здравоохранения города Москвы "Медицинскийколледж № 6"', 'Диплом,  № 1177180406368, выдан
26.06.2018', null, '5bb533b9-fba5-4dab-98b1-9376dcfc5a07', null, null, null, '2014-09-01', '2018-06-26', 'сестpинскоге дело'),
        ('d22afa66-edbc-4bbd-b2c1-eb38058f6c7e', 'Интернатура', 'Астраханский государствекнный медицинскийуниверситет', 'Диплом,  № 013024026136,выдан
31.08.2015', 'Врач анестезиолог- реаниматолог', '6e4d6b44-b0e3-4004-83b2-c0fdbcaea0cb', null, null, null, '2014-09-01', '2015-08-31', 'Анестезиалогия и реаниматология'),
        ('5e44ffac-583f-4409-8a3c-9b120e0a01af', 'Среднее профессиональное', 'Медицинскийколледж № 1 ДЗМ', 'Диплом,  № 1177040116679,выдан
29.06.2020', 'Медицинский лабораторный техник', 'f4d6acba-b921-4ee4-a6fb-08cc5f593af9', null, null, null, '2014-09-01', '2020-06-29', '" лабораторная диагностика"'),
        ('fb183786-95f1-44bb-9a76-f2682b199f16', 'Интернатура', 'Оренбургский гос.медицинский институт', 'Диплом,  № 015618028845,выдан
31.08.2015', 'врач- рентгенолог', 'daff82d9-81f0-4df7-84e1-cc92f2edb326', null, null, null, '2014-09-01', '2015-08-31', 'Рентгенология'),
        ('484bc1c3-da76-455f-90c2-be1642cca95d', 'Среднее профессиональное', 'Кировский медицинский колледж.', 'Диплом,  № 1143242324567, выдан
30.06.2018', 'Медицинская сестра', '10c2f826-6993-4b15-b8fb-d8c0d35d20f5', null, null, null, '2014-09-01', '2018-06-28', 'сестринское дело'),
        ('03ad20c7-56cb-4b7d-95e0-c43a9e7285f6', 'Среднее профессиональное', 'ГОУ СПО"Московский областной медицинский колледж № 1"', 'Диплом,  № 1150310122024, выдан
03.07.2020', 'Медицинская сестра', 'bd1b2185-6bf2-4028-baea-c09ced270dbd', null, null, null, '2014-09-01', '2020-07-03', 'Сестринское дело'),
        ('5477c922-43ea-4065-a72c-b85e80e3321b', 'Интернатура', 'Смоленский государственный медицинский институт', 'Диплом, 016704№ 000311,
выдан 13.07.2015', 'Врач анестезиолог- реаниматолог', '6d74dfe3-60b6-497b-adec-88b94ff2213a', null, null, null, '2014-09-01', '2015-07-13', 'Анестез и реанимат'),
        ('69c92872-f8af-473c-9d7e-da3a06aed5c6', 'Среднее профессиональное', 'Медицинский колледж  № 1', 'Диплом,  № 1177040093333,выдан 29.06.2018', 'Медицинский лабораторный техник', '69343b7d-a491-4ec2-9c17-a2b05ce77441', null, null, null, '2014-09-01', '2018-06-29', 'Лабораторная диагностика'),
        ('3ba3b67e-6385-4330-ba22-96313c2441e7', 'Интернатура', 'Астрахан ГМА', 'Диплом,  № 013024026190,выдан
31.08.2015', 'Врач детский хирург', '938af725-f223-43be-aeb8-de1101180603', null, null, null, '2014-09-01', '2015-08-31', 'детская хирургия'),
        ('f6e1d3c9-b7be-419c-be07-eb4c92d7b1dd', 'Интернатура', 'Государственное бюджетное образовательное учреждение высшего профессиональног о образования«Российский национальный исследовательский медицинский университет имени Н.И. Пирогова» Министерства здравоохранения и социального развития
Российской Федерации', 'Диплом,  № 017724025420,выдан 31.08.2015', 'Врач- офтальмолог', '64dd65cb-c414-4795-bb2d-0afa2492e562', null, null, null, '2014-09-01', '2015-08-31', 'Офтальмология'),
        ('80a0583d-6b8d-44d9-a728-7e0c8386317e', 'Среднее профессиональное', 'МК УД през РФ', 'Диплом,  № 1077241366937, выдан
21.06.2018', 'Медицинский лабораторный техник', 'ce72c8f3-2f89-4cf7-8eef-55e777b8b3c2', null, null, null, '2014-09-01', '2018-06-21', 'лабораторная диагностика.'),
        ('471fa0db-9321-4646-b20a-2f6ae7cd1de0', 'Интернатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 017724№ 025321,
выдан 31.08.2015', 'Врач', '0454481d-39ce-4cff-b92c-61e79b4d743d', null, null, null, '2014-09-01', '2015-08-31', 'Педиатрия'),
        ('8aa81bfa-6219-4b5b-a817-5e4b9c015902', 'Среднее профессиональное', 'Медицинский колледж.', 'Диплом,  № 1077180268018, выдан
20.06.2017', 'Медицинская сестра', 'c04a3ea1-b3d3-4161-beaa-79f03c218e63', null, null, null, '2014-09-01', '2017-06-20', 'Сестринское дело'),
        ('f345ecbe-97e1-4359-817b-14ac2b0f3c10', 'Ординатура', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 107724 010031,выдан
01.07.2017', 'Врач акушер- гинеколог', '3aa71db9-cc02-4a72-8cd0-29efe59dbe1a', null, null, null, '2014-09-01', '2017-07-01', 'Акушерство и гинекология'),
        ('3672c8bb-8ca5-486a-be65-3fff72e22915', 'Среднее профессиональное', 'Медицинский колледж.', 'Диплом,  № 1077180268023, выдан
30.06.2017', 'Медицинская сестра', 'ee022d00-e1cf-4b86-bb91-f8ed61c3513c', null, null, null, '2014-09-01', '2017-06-20', 'Сестринское дело'),
        ('585a8a84-cded-4404-91ad-3b139b85686e', 'Ординатура', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом, 107724№ 009846,
выдан 31.08.2016', 'Врач анестезиолог- реаниматолог', 'b21670d6-af13-4bb0-80c7-249793f16262', null, null, null, '2014-09-01', '2016-08-31', 'Анестезиология и и реаниматология'),
        ('59774f09-c8f2-4770-93a7-d53e1017b081', 'Бакалавриат', 'рудн', 'Диплом, 107704№ 0139308,
выдан 15.02.2018', 'Медицинская сестра', 'a6a7ae2a-e701-4788-b801-5ce295ae75b0', null, null, null, '2014-09-01', '2018-02-15', 'сестриснкое дело'),
        ('b7443ed3-c208-4fc7-b016-4fe4753f9a53', 'Интернатура', 'ФГБОУ  ВПОРоссийский национальный исследовательский медицинский университет им.Н.И. Пирогова Минздрава', 'Диплом,  № 017724037734,выдан 31.08.2015', 'Врач детский хирург', '9d5f1ae9-973f-4e31-ac0f-5e5005943fcb', null, null, null, '2014-09-01', '2015-08-31', 'Детская хирургия'),
        ('52bdd31a-9831-4ba1-af4d-13405ba1c6b4', 'Ординатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 107724№ 009905,
выдан 31.08.2016', 'Врач-педиатр', 'b1ae4d1b-039c-4473-bf02-b94cf5031ac5', null, null, null, '2014-09-01', '2016-08-31', 'педиатрия'),
        ('2aeff8c2-0626-4934-8a21-e74ffc706500', 'Среднее профессиональное', 'Государственное бюджетное профессиональное образовательное учреждение Департамента здравоохранения города Москвы "Медицинскийколледж № 1"', 'Диплом,  № 1177040093110, выдан
29.06.2018', 'Фельдшер', '57fb6689-7077-44af-9f91-31332687d977', null, null, null, '2014-09-01', '2018-06-29', 'лечеб.дело'),
        ('d89862ba-b69a-4825-a128-599753cc4cb3', 'Среднее профессиональное', 'Медицинскийколледж № 1 ДЗМ', 'Диплом,  № 1177040093241, выдан
29.06.2018', 'Медицинский лабораторный техник', '87ceee2d-6b25-4ffe-87f2-f8e4a89d82e3', null, null, null, '2014-09-01', '2018-06-29', 'лабораторная диагностика.'),
        ('2b804823-fd82-4cbf-a1a5-585e43b05d91', 'Ординатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № б/н, выдан 31.08.2014', 'Врач- оториноларинг олог', 'fc52c9b4-bc8e-438c-8ddf-8f314d035507', null, null, null, '2014-09-01', '2016-08-31', 'оториноларинго логия'),
        ('f1c4800e-8a14-4fdd-84ae-7067f2858f85', 'Интернатура', '- Рязанский медицинский институт им. академикаИ.П.Павлова', 'Диплом,  № 016218029617,выдан 01.08.2015', null, 'b8c4c867-57a2-4ce8-99b3-e03e2ef1b8bc', null, null, null, '2014-09-01', '2015-08-01', 'анесиезиолог- реаниматолог'),
        ('814c80ff-59cc-45af-a8f3-50fa725ff205', 'Интернатура', 'ФГБОУДПО РМАНПОМинздрава России', 'Диплом,  № 037718033177,выдан
31.08.2015', 'Врач анестезиолог- реаниматолог', '0d0f5b6d-9e93-424e-94b9-1a5b4b4345f5', null, null, null, '2014-09-01', '2015-08-31', 'Анестезиология- реаниматология'),
        ('540db822-e791-4d67-99c4-2b5c9799e39b', 'Среднее профессиональное', 'ГБОУ СПОМедицинский
колледж № 5 ДЗМ', 'Диплом,  № 1177040078851,выдан
22.06.2017', 'Медицинская сестра', '4eb7760f-ca73-4cc9-9f0b-4d6a0e710c67', null, null, null, '2014-09-01', '2017-06-22', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('622f000e-e82d-4a13-8693-bb782d2187c0', 'Специалитет', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 1077241618211, выдан
30.06.2020', 'Врач-педиатр', 'f50234d6-0e69-4288-a12a-f7ef8ac6c923', null, null, null, '2014-09-01', '2020-06-25', 'Педиатрия'),
        ('3889531f-788c-4c5f-bdec-c88abe71d4eb', 'Среднее профессиональное', 'МОМК № 3 г.Орехово-Зуево', 'Диплом,  № 1150310028475, выдан
30.06.2017', 'Медицинская сестра', 'e52c0beb-5183-439b-9dd0-dcc54638ab03', null, null, null, '2014-09-01', '2017-06-26', 'сестринское дело'),
        ('87f480a2-2abf-4062-9c10-44b1aa2880ce', 'Ординатура', 'Московский областной научно- исследовательский институт акушерства и гинекологии', 'Диплом, 117718№ 232124,
выдан 12.09.2016', 'Врач акушер- гинеколог', '11b3d9f6-3c96-4068-86d5-f99e1dfb2917', null, null, null, '2014-09-01', '2016-09-12', 'Акушерство- гинекология'),
        ('fbab1f4a-f8fe-4649-ba11-04336f6ac651', 'Клиническая ординатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 107724№ 009915,
выдан 31.08.2016', 'Врач- офтальмолог', '8fe7e9be-a326-4478-ac2a-ed16b53d6396', null, null, null, '2014-09-01', '2016-08-31', 'Офтальмология'),
        ('e4bef790-32f7-464a-8d2c-f07f7d9fe93d', 'Среднее профессиональное', 'ГБОУ СПОМедицинский
колледж № 5 ДЗМ', 'Диплом,  № 1177040079315,выдан
27.06.2017', 'Медицинская сестра', '717ea079-ce81-4b2c-92ee-f37c054f64cc', null, null, null, '2014-09-01', '2017-06-27', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('efd720eb-7a2c-41fb-b428-402c139900ef', 'Интернатура', 'Оренбургская государственая медицинскаяакадемия', 'Диплом,  № 015618028952,выдан
31.08.2015', 'врач- травматолог- ортопед', 'f6d99566-285f-4695-bfa7-0ea78eeb4167', null, null, null, '2014-09-01', '2015-08-31', 'Травматология и ортопедия'),
        ('3714f24e-e456-4bf2-9884-3601b41dfadd', 'Ординатура', 'Российский университет дружбы народов Факультет повышения квалификации медицинских работников', 'Диплом, 107724№ 004796,
выдан 21.09.2016', 'Врач-педиатр', '2ffa6065-8325-4cca-8e74-4ebb01a68d75', null, null, null, '2014-09-01', '2016-06-21', 'педиатрия'),
        ('fac8f037-7400-463a-9b35-6648b8887169', 'Интернатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 017724№ 037853,
выдан 31.08.2015', 'Врач', '8420456b-f0be-45e8-bc45-a3360e9bd4a9', null, null, null, '2014-09-01', '2015-08-31', 'педиатрия'),
        ('7d6a69a8-e123-479b-aec2-bb7cd63ab32d', 'Среднее профессиональное', 'Тульский областной медицинский колледж', 'Диплом,  № 1177040009838,выдан 21.06.2018', 'Медицинская сестра', '86619350-c6c0-4c50-af3b-d002ec5c096b', null, null, null, '2014-09-01', '2018-06-21', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('ebb9c093-2c97-42db-890f-fb57ebcfecd1', 'Интернатура', 'Кубанский государственный медицинский университет Федерального агенства по здрав', 'Удостоверение,№ 11635, выдан
03.08.2015', 'Врач- ренгенолог', 'd38875f0-802a-42aa-a67e-768787903cc9', null, null, null, '2014-09-01', '2015-07-31', 'Рентгенология'),
        ('a61dfa12-9a2b-4181-8923-4688b5d2fff4', 'Интернатура', '2-ой  Московский государственный медицинский институт  имени Н.И. Пирогова', 'Диплом,  № 017724037974,выдан 31.08.2015', 'врач-педиатр', 'a32a2267-1513-4219-9845-07e213d6f855', null, null, null, '2014-09-01', '2015-08-31', 'педиатрия'),
        ('7c266425-81ae-4d58-8fd4-e86860d0fccf', 'Интернатура', 'ФГБОУДПО"Российская медицинская академия непрерывного профессиональног о образования" МЗРФ', 'Диплом,  № 037718033137,выдан 30.09.2015', 'Врач-педиатр', '8d3232c4-c1a2-429e-86fe-57c9a79fefda', null, null, null, '2014-10-01', '2015-09-30', 'Педиатрия'),
        ('553ecc7f-e65a-4ef6-b0f9-260b7321b50f', 'Повышение квалификации', 'ГБОУ ДПОРоссийская медицинская академия последипломного образования Министерства здравоохранения Российской Федерации', 'Удостоверение,№ 060000110397,
выдан 09.03.2015', 'Врач-психиатр', '789a891f-69ab-43e5-a1db-da3831625117', null, null, null, '2015-02-09', '2015-03-09', 'Психиатрия'),
        ('48176c36-fb6e-481f-8be3-0f654b97c2c4', 'Интернатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 017724№ 038024,
выдан 29.02.2016', 'Врач', '2fe27fba-8611-43d5-a011-6e89bceaaac7', null, null, null, '2015-03-01', '2016-02-29', 'Акушерство и гинекология'),
        ('01d18fee-a41d-4d17-b042-7d13287e4cb8', 'Интернатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 017724038117,выдан 29.02.2016', 'Врач-педиатр', '13777e9c-2286-4ea1-9b0e-4475e7e96570', null, null, null, '2015-03-01', '2016-02-29', 'педиатрия'),
        ('7df6ae01-7605-4517-8d80-b279c758951f', 'Интернатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 017724№ 038143,
выдан 29.02.2016', 'Врач-педиатр', 'e54bd07f-6765-4d74-a4be-bb4a3a82ca61', null, null, null, '2015-03-01', '2016-02-29', 'педиатрия'),
        ('6d04feb5-2523-4aae-94a5-cc6e75fd7e16', 'Интернатура', 'Государственное бюджетное образовательное учреждение высшего профессиональног о образования«Российский национальный исследовательский медицинский университет имени Н.И. Пирогова» Министерства здравоохранения и социального развития
Российской Федерации', 'Диплом,  № 017724038013,выдан 29.02.2016', 'Врач- офтальмолог', 'ac85e7e5-d034-4f56-86cb-f2e8d2216f4e', null, null, null, '2015-03-01', '2016-02-29', 'Офтальмология'),
        ('883c8b59-edf7-4fc3-bbb9-b4c3b16ab084', 'Ординатура', 'Морозовская ДГКБ', 'Диплом, 117724№ 063799,
выдан 04.08.2017', 'Врач-педиатр', '1748333e-9d95-4652-a226-929aabea6eaa', null, null, null, '2015-09-01', '2017-07-25', 'Педиатрия'),
        ('88e04046-971f-47b4-bea7-e09cf23d63d8', 'Интернатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 017724041107,выдан 31.08.2016', 'Врач-невролог', 'dbb6dfae-e278-4f1a-a052-2b6561c0132f', null, null, null, '2015-09-01', '2016-08-31', 'Неврология'),
        ('5abbfa1f-259c-47d7-a2d1-a0c3e095d4c4', 'Ординатура', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 107724 058426,выдан
31.08.2017', 'Врач- анестезиолог- реаниматолог', 'bcd920aa-e99a-4de0-9491-568516ae4007', null, null, null, '2015-09-01', '2017-08-31', 'Анастезиология- реанимация'),
        ('f65612e0-75e2-4f6d-b66e-b3d881fe7737', 'Среднее профессиональное', 'ГБОУ СПОМедицинский
колледж № 5 ДЗМ', 'Диплом,  № 1177040091948,выдан 29.06.2018', 'Медицинская сестра', '19c15b29-1f8e-48e9-94b1-040567ec74c0', null, null, null, '2015-09-01', '2018-06-22', 'сестринское дело'),
        ('788a5944-cd87-4da4-af20-597806f68459', 'Интернатура', 'МГМСУ им. ЕВДОКИМОВА', 'Диплом,  № 017718034400,выдан
11.07.2016', 'Врач- стоматолог', 'e09e57e2-41c5-4b22-9312-02b75b71e69f', null, null, null, '2015-09-01', '2016-07-11', 'стоматология общей практики'),
        ('2b6a641c-0576-4b04-8d8f-1821bc0b6d7f', 'Среднее профессиональное', 'Медицинский колледж № 6 г.Москвы', 'Диплом,  № 1177180406223, выдан
29.06.2018', 'Акушерка', '95f77ba1-585c-404e-82dd-e89bf2bdc3ef', null, null, null, '2015-09-01', '2018-06-29', 'Акушерсоке дело'),
        ('ec9fbfca-a57f-4ecc-949f-95f6c9b2c067', 'Среднее профессиональное', 'МК УД през РФ', 'Диплом,  № 1077243282185, выдан
27.06.2019', null, '3e74e945-5e19-44e7-ba2b-0ae3c4e9122a', null, null, null, '2015-09-01', '2019-06-27', 'Сестринское дело'),
        ('72e3d123-7935-4df3-bd26-7b001fe11a5e', 'Интернатура', 'Кубанский государственный медицинский университет Федерального агенства по здравоохранению и социальномуразвитию', 'Диплом,  № 012318013911,выдан 31.07.2016', 'Врач-педиатр', '6d6b0734-2351-44c2-aefa-5709ddb35feb', null, null, null, '2015-09-01', '2016-07-31', 'Педиатрия'),
        ('88416402-154e-4eae-9207-80a2a207ab25', 'Среднее профессиональное', 'Медицинский колледжУправления делами Президента
Российской Федерации', 'Диплом,  № 1077241366935,выдан 29.06.2018', 'Медицинский лабораторный техник', '3c0b96a4-c9b1-4467-af83-c13f33280a30', null, null, null, '2015-09-01', '2018-06-21', '" лабораторная диагностика"'),
        ('148faed0-59be-4c3c-9c83-8f7083a98243', 'Среднее профессиональное', 'Медицинский колледжУправления делами Президента
Российской Федерации', 'Диплом,  № 1077241366933,выдан 29.06.2018', 'Медицинский лабораторный техник', '2eb6f291-bd02-4297-a347-0660f89cc01c', null, null, null, '2015-09-01', '2018-06-21', '" лабораторная диагностика"'),
        ('bf414d03-128b-43dd-8080-82b319a07a33', 'Ординатура', 'Росссийский университет Дружбы народов', 'Диплом,  № 107724 017637,выдан
20.09.2017', 'Врач-педиатр', '7e174a8c-c3cb-47cd-b93f-181b0ef32053', null, null, null, '2015-09-01', '2017-09-06', 'Педиатрия'),
        ('3814301a-cbbc-4723-a9ce-470b4f2184f9', 'Ординатура', 'Эндокринологичес кий научный центр', 'Диплом,  № 197, выдан 31.08.2017', 'Врач детский эндокринолог', '051a2712-14b6-49e5-b4b1-4971e4699514', null, null, null, '2015-09-01', '2017-06-29', 'Детская эндокринология'),
        ('6a2d83d8-6a25-4a9d-bc03-bc5fae28faad', 'Ординатура', 'ФГБОУ ВО РНИМУим.Н.И.Пирогова
Минздрава России', 'Диплом, 107724№ 058573,
выдан 31.08.2017', 'Врач-педиатр', 'afc01809-fa06-4b2b-a57a-2276cbf39a1a', null, null, null, '2015-09-01', '2017-08-31', 'Педиатрия'),
        ('08f5bafd-4c9a-45c6-89b5-0fede9c63957', 'Среднее профессиональное', 'МОМК  №2', 'Диплом,  № 1150243321586, выдан
01.07.2019', 'Акушерка', 'a402dbe6-764f-4512-adbc-1bfaaad667ec', null, null, null, '2015-09-01', '2019-06-28', 'Акушерское дело'),
        ('6ce1b10e-3498-4b8e-b7c0-e57e5900441f', 'Среднее профессиональное', 'Государственное бюджетное профессиональное образовательное учреждение Московской области "Московский областной медицинскийколледж    № 3 имени Героя
Советского Союза З. Самсоновой" г.о. Орехово-Зуево', 'Диплом, 115004№ 0022368,
выдан 27.06.2019', 'Медицинская сестра', '927084a5-f707-4867-bd37-a3d50ea10e15', null, null, null, '2015-09-01', '2019-06-27', 'Сестринское дело'),
        ('aba13467-fedc-47d6-97ad-77f0f2596ed4', 'Среднее профессиональное', 'ГБОУ СПОМедицинский
колледж № 5 ДЗМ', 'Диплом,  № 1177040079370,выдан 29.06.2018', 'Медицинский брат', '9ecf633d-cf4b-4087-aa59-8ff32cde4eac', null, null, null, '2015-09-01', '2018-06-29', 'сестринское дело'),
        ('e01da841-8457-4c0d-96f1-0756983c4a32', 'Ординатура', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом, 107724№ 058434,
выдан 31.08.2017', null, '6660c085-52c6-4dfa-8e6f-6983ce3e8c3c', null, null, null, '2015-09-01', '2017-06-08', 'Гематология'),
        ('a816ded3-3b73-4194-9a0f-b2949026a5e5', 'Ординатура', 'ФГУН"Центральный научно- исследовательский институт эпидемиологии" Роспотребнадзора', 'Диплом, 107724№ 062422,
выдан 04.09.2017', 'Врач-педиатр', '3f63d890-63be-4b5a-a238-fb416f4328f3', null, null, null, '2015-09-01', '2017-09-04', 'Педиатрия'),
        ('9e4e0855-c859-483c-bf18-f0af3f9f8bd4', 'Среднее профессиональное', 'МК №5', 'Диплом,  № 1177040106132, выдан
28.06.2019', 'Медицинская сестра', 'fc2bc29e-307b-4b1a-9bfc-4936d9077ab1', null, null, null, '2015-09-01', '2019-06-24', 'Сестринское дело'),
        ('4da33455-65d2-45b7-8f3d-baca1974ac34', 'Среднее профессиональное', 'Кисловодский мед. колледж', 'Диплом,  № 1126242820518, выдан
30.06.2018', 'Медицинская сестра', '2215782e-7c4f-470c-b7c9-71b23f06d50e', null, null, null, '2015-09-01', '2018-06-26', 'Сестринское дело'),
        ('aef60b1a-6334-4a21-a34a-dbe109be649d', 'Среднее профессиональное', 'Медицинский колледж  № 1', 'Диплом,  № 1177040093210,выдан
29.06.2018', 'Медицинская сестра', 'e58e1b5f-4c5a-432b-868c-96ac3c653e3e', null, null, null, '2015-09-01', '2018-06-29', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('b4290c19-145c-4d0e-b9fb-594aac39884e', 'Ординатура', 'ФГБОУДПОРоссийская медицинская академия непрерывного профессиональног о образования МЗ РФ', 'Диплом, 107718№ 019781,
выдан 21.07.2017', 'Врач анестезиолог- реаниматолог', 'f74d43b9-f401-4d3b-940d-ef3d7aaeca00', null, null, null, '2015-09-01', '2017-07-13', 'Анестезиалогия и реаниматология'),
        ('2a41d349-1cec-464e-b8f6-e10011ce1061', 'Ординатура', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', null, 'Врач', 'f513ea28-62fd-4e6e-8a7b-7ac03fb9ffc5', null, null, null, '2015-09-01', '2017-07-08', 'Педиатрия'),
        ('c139e467-5422-4ca4-a8f2-4d9d2bfc129c', 'Среднее профессиональное', 'ГБОУ СПОМедицинский
колледж № 5 ДЗМ', 'Диплом,  № 1177040092487, выдан
28.06.2019', 'Медицинская сестра', '6ee5eef0-4058-47e5-97ff-8c27066940bf', null, null, null, '2015-09-01', '2019-06-18', 'сесиpинское дело'),
        ('98674369-0141-4562-bc89-a520f2d81870', 'Интернатура', 'рудн', 'Диплом,  № 017724050523,выдан
02.09.2016', 'Врач', '46f40def-d62c-4716-84dd-e565b04f80b6', null, null, null, '2015-09-01', '2016-09-02', 'травмат. и ортопедия'),
        ('f5d898b2-e429-437a-a9eb-b402c82ef2e7', 'Среднее профессиональное', 'МОМК № 3 г.Орехово-Зуево', 'Диплом,  № 1150310046445,выдан 28.06.2018', 'Медицинская сестра', '007ca2da-9138-4743-a1c2-2289824231f1', null, null, null, '2015-09-01', '2018-06-22', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('da049bc5-2938-4f94-ba85-0505df5bb240', 'Ординатура', 'Российский университет Дружбы народов', 'Диплом,  № 107724005218,выдан
20.09.2017', 'Врач акушер- гинеколог', '03bf5fe7-a832-43ed-b6ec-5c00a4b34a86', null, null, null, '2015-09-01', '2017-09-01', 'Акушерство и гинекология'),
        ('329e31fc-8a8b-42f5-93a1-87bc0c0e9550', 'Ординатура', 'Научный центр здоровья детей РАМН', 'Диплом,  № 1-07724018106,
выдан 08.08.2017', 'врач-гематолог', '96c016c2-7051-48cd-a087-eb4256aca83f', null, null, null, '2015-09-01', '2017-08-08', 'Гематология'),
        ('7d8693f2-f3c0-476a-b0a1-dabeb6507b83', 'Ординатура', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 107724 058424,выдан
31.08.2017', 'Врач', '7477675f-ae0b-4745-bdb8-c2e5a16ef5ac', null, null, null, '2015-09-01', '2017-06-13', 'анесиезиолог- реаниматолог'),
        ('488a670c-a8cc-4f29-a0c5-63139f48e798', 'Среднее профессиональное', 'Московский областной медицинскийколледж № 2-', 'Диплом,  № 1150242747274,выдан
29.06.2018', 'Медицинская сестра', 'a1f0abc7-646d-4e7e-bd4f-dbb9ac0de09c', null, null, null, '2015-09-01', '2018-06-29', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('11d51f90-4f26-4a48-a3a1-694c916667e9', 'Ординатура', '"Научный центр здоровья детей" РАМН', 'Диплом, 107718№ 232016,
выдан 28.07.2017', 'врач', 'a2a2a23a-0f10-4fb7-b50c-92524bf8f54b', null, null, null, '2015-09-01', '2017-07-20', 'анесиезиолог- реаниматолог'),
        ('b28773f0-5f74-4151-bbc9-70216dd02c00', 'Интернатура', 'ГБОУ ВПО МГМСУ им.А.И.Евдокимова
Минздрава России', 'Диплом,  № 017718043946,выдан
11.07.2016', 'Врач детский хирург', '9220cd26-7110-440a-8cd4-b593f1c41e61', null, null, null, '2015-09-01', '2016-06-28', 'Детская хирургия'),
        ('4fb96462-5818-4a65-91e8-7ea66fb7372c', 'Интернатура', 'ГБОУ ВПО МГМСУ им.А.И.Евдокимова
Минздрава России', 'Диплом,  № 017718034137,выдан
29.02.2016', 'Врач- стоматолог', '6e44ff6c-3f57-44e4-be2a-ccb90eca235b', null, null, null, '2015-09-01', '2016-02-29', 'стоматология общей практики'),
        ('62b1e011-2f52-42bb-a97e-82b1d1e6480c', 'Ординатура', 'Научный Центр здоровья детей РАМН', 'Диплом,  № 107724018118,выдан
31.08.2017', 'Врач клинической лабораторной диагностики', 'ffa7bec7-216e-4f67-92af-45b052bfc1a9', null, null, null, '2015-09-01', '2017-08-02', 'Педиатрия'),
        ('983107ee-75b7-40f3-8d6c-15b9b416609f', 'Среднее профессиональное', 'Медицинский колледж № 2 г. Москвы', 'Диплом,  № 1177241607401, выдан
29.06.2018', 'Медицинская сестра', '21f8482a-38fa-4241-b17c-d4af26311c90', null, null, null, '2015-09-01', '2018-06-25', 'сестринское дело'),
        ('38488795-6627-4c59-8c84-d9aed3056531', 'Интернатура', '1-й Московский государственный медицинский университет им.И.М.Сеченова', 'Диплом,  № 017718049759,выдан 31.08.2016', 'Врач акушер- гинеколог', '0bb619b1-c5bd-4c59-b606-efcfbdcf5d32', null, null, null, '2015-09-01', '2016-07-05', 'Акушерство и гинекология'),
        ('1bcb34f2-0d2a-4641-82a8-c91df43902f5', 'Среднее профессиональное', 'Московский областной медицинский колледж № 2-', 'Диплом,  № 1150242747273,выдан
29.06.2018', 'Медицинская сестра', '1d747ab2-8639-4162-b137-feb1f682732e', null, null, null, '2015-09-01', '2018-06-29', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('e642788e-963d-47e3-b723-9496a757b6de', 'Ординатура', 'Морозовская ДГКБ', 'Диплом,  № 117724063790,выдан
04.08.2017', 'Врач', '492ee872-06ae-4800-932f-6a00186bb1f5', null, null, null, '2015-09-01', '2017-07-25', 'Оториноларинго логия'),
        ('2e474e4f-75c8-4479-8a52-45271698baec', 'Среднее профессиональное', 'ГБ ПОУ ДЗММедицинский колледж №7', 'Диплом,  № 1177310059223, выдан
28.06.2019', 'Медицинская сестра', '50c43757-fe58-493e-b3e2-8b2a9be014ee', null, null, null, '2015-09-01', '2019-06-24', 'Сестpинское дело'),
        ('a5875ea2-5950-49a1-85d3-dd7e5cc6b30d', 'Интернатура', 'Астраханский государственный медицинскийуниверситет.', 'Диплом,  № 013024044959,выдан
31.08.2016', null, 'ffe712f4-e342-40db-a32f-12e199d28f46', null, null, null, '2015-09-01', '2016-08-31', 'Анестезиология и реаниматология'),
        ('2f064e12-f12c-40cf-bdec-1039c05aafba', 'Интернатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом, 017724№ 041162,
выдан 31.08.2016', 'Врач анестезиолог- реаниматолог', 'bc363549-bf05-4133-b4a9-b7130057e788', null, null, null, '2015-09-01', '2016-08-31', 'Анастезиология и реаниматология'),
        ('fe8c64ef-2989-4397-a864-8eb16befc535', 'Профессиональная переподготовка', 'РНИМУ им. Н. И.Пирогова', 'Диплом,  № 772102557122,выдан
29.04.2016', null, '94e6e2f6-7d05-43fc-a05f-2a1316829146', null, null, null, '2016-01-11', '2016-04-29', 'Функциональная диагностика'),
        ('c64315c1-5cde-4b79-94db-af95df9f321d', 'Повышение квалификации', 'Московский областной мед.колледж № 3', 'Удостоверение,№ 3, выдан
05.04.2016', 'Медицинская сестра', 'd18417ee-acd6-451c-969d-09a245a6c1eb', null, null, null, '2016-01-25', '2016-04-05', 'Сестринское дело в педиатрии.'),
        ('9bf874ac-3daf-4593-a831-05bae20366b6', 'Профессиональная переподготовка', 'ФГБОУДПО"Российская медицинская академия непрерывного профессиональног о образования" МЗРФ', 'Диплом,  № 180000124105,выдан 26.05.2016', 'врач-детский онколог', 'ad3bb0de-f1bd-4d38-bccd-0b10afdb09cf', null, null, null, '2016-02-01', '2016-05-26', 'Детская онкология'),
        ('b085bcc4-319e-441b-bc3c-83744bf5e52f', 'Профессиональная переподготовка', 'Медицинскийколледж № 1 ДЗМ', 'Диплом,  № 781800136848,выдан
14.05.2016', 'Медицинская сестра', '2664e985-fb51-405b-9858-98dd1fda0706', null, null, null, '2016-02-05', '2016-05-14', 'Сестринское дело в педиатрии.'),
        ('ed257cca-c736-4664-8a15-82aaac731318', 'Профессиональная переподготовка', 'ГБОУ ВПО"РНИМУ имени Н.И.Пирогова"', 'Диплом,  № 772403834738,выдан
17.06.2016', 'Врач анестезиолог- реаниматолог', 'ca7657db-d1c5-45ee-8e96-5304c38e0e6c', null, null, null, '2016-02-24', '2016-06-17', 'Анестезиология- реаниматология'),
        ('86e203c6-0d79-4bb7-8ed6-2995e7382922', 'Ординатура', 'ГБОУ ВО"Российский национальный исследовательский медицинский университет им. Н.И. Пирогова" Министерства здравоохранения РФ', 'Диплом,  № 017724041452,выдан 20.03.2017', 'Врач анестезиолог- реаниматолог', '9ed75908-8dcd-4125-8a31-fd3b5c622d76', null, null, null, '2016-03-21', '2017-03-20', 'анесиезиолог- реаниматолог'),
        ('57605611-5847-4138-a8d6-8e0aa14c4832', 'Профессиональная переподготовка', '"НЦССХим.А.Н.Бакулева"', 'Удостоверение о повышении квалификации,№ 294/16, выдан 29.10.2000', 'рентгенолабора нт', '0993fac7-52d2-4404-921e-6b4c5100ffa5', null, null, null, '2016-03-21', '2016-06-21', 'Лабораторное дело в рентгенологиии'),
        ('f99d95e6-d336-4a54-916b-d0724524902f', 'Интернатура', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 017724054095,выдан
31.08.2017', 'Врач анестезиолог- реаниматолог', '667cf8fe-b88d-454d-a7df-8f13c9e8c8e9', null, null, null, '2016-09-01', '2017-08-31', 'анесиезиолог- реаниматолог'),
        ('845b1bf1-8985-47bf-bfb3-c3bad174814a', 'Среднее профессиональное', 'Московское областное медицинское училище', 'Диплом,  № 1150040022313, выдан
28.06.2019', 'фельдшер', '25ed842c-9a78-4ff7-b764-a80a986a9ce2', null, null, null, '2016-09-01', '2019-06-20', 'Лечебное  дело'),
        ('a932194b-bfb4-407b-b22f-bd063435c886', 'Среднее профессиональное', 'Медицинскийколледж  № 1 ДЗМ', 'Диплом,  № 1177040116687,выдан
29.06.2020', null, '89c94a15-1ae6-489d-ba62-31945c900e0c', null, null, null, '2016-09-01', '2020-06-29', '" лабораторная диагностика"'),
        ('de73670f-8ee1-4f8b-821b-297b9e3fa1f6', 'Интернатура', 'РНМУ им. Н.И.Пирогова', 'Диплом,  № 017724054047,выдан
31.08.2017', null, 'f595a0ef-0b33-4330-9c19-42dbcf7d7f9e', null, null, null, '2016-09-01', '2017-08-31', 'Патологическая анатомия'),
        ('94295729-0351-451a-8011-8e2e715b378f', 'Среднее профессиональное', 'ГБПОУ ДЗМ"Медицинский колледж № 1"', 'Диплом,  № 1177040116664, выдан
29.06.2020', 'Медицинская сестра', '800a06fa-c186-4f9b-aee7-2ac5293eeed6', null, null, null, '2016-09-01', '2020-06-29', 'сестринское дело'),
        ('93a863c6-9de8-424d-848c-185263ad3d77', 'Ординатура', 'ФГБУ"Национальный медицинский исследовательский центр онкологии имени Н.Н. Блохина"', 'Диплом,  № 77240071373,выдан 03.09.2018', 'врач-детский онколог', 'f3a70d0c-668c-41e7-b389-14d3659d8fe5', null, null, null, '2016-09-01', '2018-09-03', 'Детская онкология'),
        ('f76c961f-233c-48c0-b5c9-0df3e0503772', 'Интернатура', 'Иркутский ГМУ', 'Диплом,  № 013824064318,выдан
31.08.2017', 'Врач-педиатр', '77ecfc67-ca08-42ae-9c23-548bf98c1bb2', null, null, null, '2016-09-01', '2017-07-27', 'Педиатрия'),
        ('f2e4b706-6a19-4df4-8bdd-b5dc535ebb54', 'Ординатура', 'ФГАУ"Национальный медицинский исследовательский центр здоровья детей" МЗ РФ г.Москвы', 'Диплом, 107718№ 234639,
выдан 27.07.2018', null, '5fc7e925-d8b3-49ca-a56d-dfaa5acb6e4b', null, null, null, '2016-09-01', '2018-07-20', 'Врач-педиатр участковый'),
        ('328764ba-bef1-4e0f-b36e-2581112c4a70', 'Ординатура', 'Морозовская ДГКБ', 'Диплом,  № 117724063800,выдан
15.07.2018', 'Врач-педиатр', '40f77bf6-8cfc-4951-9adf-b1e739aca8f8', null, null, null, '2016-09-01', '2018-07-15', 'Педиатрия'),
        ('7cb10a9c-31b9-4cd0-8604-f77a9523af99', 'Среднее профессиональное', 'Медицинскийколледж № 1 ДЗМ', 'Диплом,  № 1177040116685, выдан
29.06.2020', 'Медицинский лабораторный техник', '036dfec6-dac4-494f-9d56-a06aae3514df', null, null, null, '2016-09-01', '2020-06-29', '" лабораторная диагностика"'),
        ('d86fb863-f3d4-4cd3-9730-ef1ce4f8dba7', 'Ординатура', '"НЦССХ им. А.Н.Бакулева"', 'Диплом,  № 107718235047,выдан
31.08.2018', 'врач', 'cda4869c-adb4-461c-9eae-773978e8bed5', null, null, null, '2016-09-01', '2018-08-31', 'Анастезиология- реанимация'),
        ('2c3637d4-b0b7-4704-9e19-f7276f64675c', 'Неполное высшее образование', 'РУДН г.Москва', 'Выписка,  № 13/11, выдан 13.12.2019', 'Медицинский брат', '080c1416-f0fc-4206-9147-5edaa6333731', null, null, null, '2016-09-01', '2022-06-30', 'Сестринское дело'),
        ('17a50e67-fd34-4fa5-90ef-1498f3742386', 'Ординатура', 'ГБОУ ВПО РНИМУим.Н.И.Пирогова Минздравсоцразви
тия России', 'Диплом,  № 117718232049,выдан 31.08.2018', 'Врач анестезиолог- реаниматолог', 'c6a5da0f-5b77-47b8-aa3a-20c83e66386b', null, null, null, '2016-09-01', '2018-08-31', 'Анестезиология и реаниматология'),
        ('f4a9bccb-2d40-403e-80de-a32091c54a93', 'Ординатура', 'МНИИ глазных болезней им.Гельмгольца', 'Диплом,  № 107718 235552,выдан
22.06.2018', 'Врач- офтальмолог', 'f247712c-ed2e-440e-8330-4cc38da94cc1', null, null, null, '2016-09-01', '2018-06-22', 'Офтальмология'),
        ('f2ebf04e-47ac-4211-bbd0-8d0c08f9440d', 'Ординатура', 'ФГБОУ ДПО РМАНПО МЗ РФ', 'Диплом,  № 107718  237368,выдан
31.08.2018', null, '1acb60e9-9355-4d9d-8855-7107ffa1fe07', null, null, null, '2016-09-01', '2018-07-23', 'Неврология'),
        ('2b3e7032-a163-4a3c-9609-52fb5e64e7a6', 'Среднее профессиональное', 'ГОУ СПО"Московский областной медицинский колледж № 2"', 'Диплом,  № 1150243321812, выдан
04.07.2019', 'Медицинская сестра', '5f512b20-69bd-48db-9e33-f089ca8f6d33', null, null, null, '2016-09-01', '2019-07-04', 'Сестринское дело'),
        ('1454b34d-a3cd-474d-9abb-9d5245ff2ff9', 'Интернатура', 'Санкт-Петерб.ГМА', 'Диплом,  № 017827005449,выдан
31.08.2017', 'Врач- ренгенолог', 'd8749c23-f56f-458e-94ac-d4d269d3b8cb', null, null, null, '2016-09-01', '2017-08-31', '"Рентгенология"'),
        ('e49b97f8-3de3-470e-b56a-4f4694d62167', 'Среднее профессиональное', 'ГОУ Калужский базовый медицинскийколледж.', 'Диплом,  № 1140040004389, выдан
28.06.2019', 'медиинская сестра', '9dec4b38-3ae0-4d9c-893d-a63922dc2dfe', null, null, null, '2016-09-01', '2019-06-28', 'сестиpинское дело'),
        ('3b2baf46-df7d-4b20-b2f3-5ede73d96e1d', 'Специалитет', 'Первый МГМУ им. Сеченова МЗ и СР РФ', 'Диплом,  № 1077310083637, выдан
29.06.2018', 'Врач-педиатр', '6740a713-2a4a-4872-bddf-5caecaad7066', null, null, null, '2016-09-01', '2018-06-26', 'Педиатрия'),
        ('b6860d4b-c3c5-4f45-a60f-9e1b19c5026e', 'Интернатура', 'Государственное учреждение высшего профессиональног о образования "Российский национальный исследовательский медицинский университет имени Н.И. Пирогова"МЗ РФ', 'Диплом,  № 017724054106,выдан 31.08.2017', 'Врач-педиатр', '6d63c5df-566a-4e99-9c05-80858b047455', null, null, null, '2016-09-01', '2017-08-31', 'Педиатрия'),
        ('c1d3e06c-ab7f-42cb-a264-54350033f449', 'Среднее профессиональное', 'Государственное бюджетное профессиональное образовательное учреждение Департамента здравоохранения города Москвы "Медицинскийколледж № 6"', 'Диплом,  № 1177180464704, выдан
27.06.2019', 'Медицинская сестра', '647e22e2-3024-4ea6-96f3-fedb5b04f70f', null, null, null, '2016-09-01', '2019-06-27', 'сестринское дело'),
        ('e7d9d175-e5dc-42de-a89c-04097e9db4f0', 'Интернатура', 'Дагестанский МИ', 'Диплом,  № 010524049436,выдан
29.08.2017', 'Врач акушер- гинеколог', '7bbbc16d-23dc-4278-a43d-bef2cba60654', null, null, null, '2016-09-01', '2017-08-29', 'Акушерство и гинекология'),
        ('0655a97b-ca2f-4378-a1ff-e75e5fba9874', 'Интернатура', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 017724054036,выдан
31.08.2017', 'Врач детский хирург', '005e72e3-b3fa-4b2e-b295-138e8d1829ec', null, null, null, '2016-09-01', '2017-08-31', 'Детская хирургия'),
        ('6b198891-246c-4ca0-9574-0993f832385e', 'Ординатура', 'Научный Центр здоровья детей РАМН', 'Диплом,  № 107718234616,выдан
27.07.2018', 'Врач-педиатр', '79d54797-ae2d-49f6-9770-657667a57894', null, null, null, '2016-09-01', '2018-07-27', 'Педиатрия'),
        ('70615552-db0c-4bd8-af9c-ecac043d0128', 'Интернатура', 'ГБОУ ВПО РНИМУ им. Н.И.Пирогова
Минздрава России', 'Диплом,  № 017724 053850,выдан
31.08.2017', 'Врач-педиатр', '5dfaf385-ae83-4cf1-a407-fae273b74f1a', null, null, null, '2016-09-01', '2017-08-31', 'Педиатрия'),
        ('1258ac53-7a2f-4f9f-8f94-86826395c9c9', 'Ординатура', 'Федеральное государственное бюджетное учреждение "Национальный медицинский исследовательский центр детской гематологии, онкологии и иммунологии имени Дмитрия Рогачева" Министерства здравоохранения РоссийскойФедерации', 'Диплом,  № 107724018161,выдан 03.08.2018', 'врач-гематолог', '07bef680-cffb-4cff-9e36-bfacd6196c69', null, null, null, '2016-09-01', '2018-08-03', 'Гематология'),
        ('9ba649f6-b699-4622-a00a-bf375548dc52', 'Среднее профессиональное', 'Медицинский колледж.', 'Диплом,  № 1077180472971, выдан
29.06.2019', 'Медицинская сестра', '32200212-175b-4a79-b689-152d2650e389', null, null, null, '2016-09-01', '2019-06-20', 'Сестринское дело'),
        ('d88772a6-3112-430e-bbd8-5f2b774b08ef', 'Интернатура', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 017724054076,выдан
31.08.2017', 'Врач клинической лабораторной
диагностики', 'c4369253-2ae9-4910-a435-c9224ee94cb5', null, null, null, '2016-09-01', '2017-08-31', 'Патологическая анатомия'),
        ('52db7b3b-6587-41ed-ac13-b001e5531c0d', 'Среднее профессиональное', 'Государственное бюджетное профессиональное образовательное учреждение Департамента здравоохранения города Москвы "Медицинскийколледж № 6"', 'Диплом,  № 1177180464688,выдан 29.06.2019', 'Медицинская сестра', '577906bd-682b-43c3-947d-abe387689939', null, null, null, '2016-09-01', '2019-06-27', 'Сестринское дело'),
        ('5fb98a6d-9883-4345-9486-fe217d0beb08', 'Среднее профессиональное', 'ГОУ СПОМосковский областной медицинский колледж № 2', 'Диплом,  № 1150243321536, выдан
28.06.2019', 'Медицинская сестра', 'ef21ffdb-961e-4246-9d96-b0f43309878c', null, null, null, '2016-09-01', '2019-06-28', 'сестринское дело'),
        ('e0edd644-7279-4b85-8847-f25211711c62', 'Интернатура', 'Российская медицинская академия Последипломного Образования МЗРФ', 'Диплом,  № 037718053669,выдан 31.08.2017', 'Врач клинической лабораторной диагностики', '2cb9eeb6-33b2-4095-9954-1350ed7c26da', null, null, null, '2016-09-01', '2017-08-31', 'Клиническая лабораторная диагностика'),
        ('099c7269-5d68-42a7-bd7c-ab8c7fec58db', 'Среднее профессиональное', 'МОМК № 3 г.Орехово-Зуево', 'Диплом,  № 1150310046543,выдан
29.06.2018', 'Медицинская сестра', 'c2d30807-5733-43a9-a578-caa67c598f67', null, null, null, '2016-09-01', '2018-06-29', 'СЕСТРИНСКОЕ ДЕЛО'),
        ('18e76f08-47b8-4122-a5c5-8f1ec0d072a5', 'Ординатура', 'ФГБОУ ДПО"Российская медицинская академия непрерывного профессиональног о образования" МЗ РФ', 'Диплом, 107718№ 233631,
выдан 23.07.2018', 'врач- нейрохирург', '61e81767-72e0-4af6-bb10-ac0b25b7042f', null, null, null, '2016-09-01', '2018-07-11', 'Нейрохирургия'),
        ('7fff367e-9d14-4ff1-9126-7cb0786a53a9', 'Интернатура', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 017724053950,выдан
31.08.2017', 'Врач-педиатр', '6598220f-d05b-4224-88f9-894e6fe8261e', null, null, null, '2016-09-01', '2017-08-31', 'Педиатрия'),
        ('b5127434-2266-49d0-821b-acd1fcefcdbb', 'Среднее профессиональное', 'Медицинский колледж № 2 Департаментаздравоохранения г. Москвы', 'Диплом,  № 1150242747202, выдан
28.06.2019', 'Медицинская сестра', '26bb44c7-0ae2-4f4f-b607-59ea8df433e4', null, null, null, '2016-09-01', '2019-06-28', 'Сестринское дело'),
        ('7502d4f3-49b9-4b47-ae2d-3e49e664c41e', 'Среднее профессиональное', 'Медицинскийколледж № 1 ДЗМ', 'Диплом,  № 1177040082084, выдан
13.01.2020', 'Медицинская сестра', '7cd340c5-3908-45d4-8825-973282694dd0', null, null, null, '2016-09-01', '2020-06-29', 'сестринское дело'),
        ('82062cfb-91f7-4362-ac4d-d404af60f130', 'Интернатура', 'Ставpопольский гос.мед.ин-т', 'Диплом,  № 012618048939,выдан
31.08.2017', 'Врач анестезиолог- реаниматолог', '86dd4435-4c1d-4885-b57e-46d98aa7ef5c', null, null, null, '2016-09-01', '2017-08-31', 'Анестезиология и реаниматология'),
        ('0b70e375-2412-493f-a22a-55f1c3a52066', 'Профессиональная переподготовка', 'ФМБЦ им. А.И.Бурназяна', 'Диплом, КР № 143734, выдан20.12.2016', 'Врач- ультразвуковой диагностики', '38f96632-082b-47f3-90ea-966e44711ade', null, null, null, '2016-09-05', '2016-12-20', 'Ультразвуковая диагностика'),
        ('64df03e0-8784-4057-8079-b1e7a0457baa', 'Повышение квалификации', 'Морозовская ДГКБ', 'Удостоверение,№ 772402976678,
выдан
21.10.2016', null, '4268449e-8e47-4031-b374-19bedbdc5fa7', null, null, null, '2016-09-19', '2016-10-21', 'Педиатрия'),
        ('dd2acf50-9deb-4394-b77c-01e42d6c6f8a', 'Среднее профессиональное', 'Свято- Димитриевское медицинское училище сестер милосердия', 'Диплом,  № 1177245789344, выдан
25.06.2021', 'Медицинская сестра', '89b1bf1a-0594-4740-bd57-456d499197ca', null, null, null, '2017-01-01', '2021-06-22', 'сестринское дело'),
        ('46867539-ef2e-48f8-91bc-8f3bcc2169d5', 'Профессиональная переподготовка', 'Первый Московский государственный медицинский университетим.И.М.Сеченова', 'Диплом,  № 770400 004600,выдан 25.04.2017', 'Врач- неонатолог', 'd404279a-75ca-4fd8-9f55-ed9674552782', null, null, null, '2017-01-17', '2017-04-25', 'неонатология'),
        ('c5129992-4a2e-4178-910b-ca7a350c57cf', 'Профессиональная переподготовка', 'Сибирский ГМУ.', 'Диплом,  № 317000003621,выдан
16.05.2017', 'Врач- ультразвуковой диагностики', 'ab17995e-5888-4a49-b135-4bab0d7a9ea8', null, null, null, '2017-02-01', '2017-05-16', 'Ультразвуковая диагностика'),
        ('464f14ba-1801-4d58-821d-109eb2e53e68', 'Повышение квалификации', 'ФГБОУ ДПО "Российская медицинская академия непрерывного профессиональног о образования " Министерства здравоохранения Российской Федерации', 'Удостоверение о повышении квалификации,№ 180000900023,
выдан 24.03.2017', null, 'dabd4134-e40e-43b3-b9eb-d87283a3acb8', null, null, null, '2017-02-08', '2017-03-24', 'лабораторная генетика'),
        ('9787101d-0b2c-453e-8390-e3dd9bedc7dc', 'Профессиональная переподготовка', 'Всероссийский учебно-научно- методический центр по непрерывному медицинскому и фармацевтическом у образованиюРосздрава', 'Диплом,  № 180000229521,выдан 14.06.2017', null, '2a8111cb-eb0a-4969-82b5-54830db5ba59', null, null, null, '2017-04-20', '2017-06-14', 'Сестринское дело в педиатрии'),
        ('a17e08e6-a0f2-4640-9910-7136a486ed43', 'Неполное высшее образование', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Выписка,  № 32, выдан 17.12.2020', 'Медицинская сестра', '88e9c292-7470-4144-a237-377172a4bd4c', null, null, null, '2017-09-01', '2023-06-30', 'сестриснкое дело'),
        ('e180505d-e683-4817-88da-497a1a9e81af', 'Ординатура', 'Мороз. детская городская клиническая больница', 'Диплом,  № 117724 077572,выдан 01.07.2019', 'Врач-педиатр', '4a6f48d1-56eb-41ec-8e5f-6a6416f3ea8e', null, null, null, '2017-09-01', '2019-07-01', 'Педиатрия'),
        ('0797e79d-64fa-4339-9f4d-3ac80d5c60a6', 'Ординатура', 'ГБУЗ Мозовская детская городская клиническаябольница', 'Диплом, 117724№ 077574,
выдан 01.07.2019', 'Врач-педиатр', '84fd1d69-204c-4c0a-b1e2-a73f48a3f056', null, null, null, '2017-09-01', '2019-06-27', 'педиатр'),
        ('4cd53c5f-fdd4-4bb0-9255-775bd73edbfc', 'Неполное высшее образование', 'Первый  МГМУ им. И.М.Сеченова', 'Выписка,  № 1/1К, выдан 07.10.2020', null, '0af4691f-c3ea-48ba-97da-dc68cefe2909', null, null, null, '2017-09-01', '2023-06-30', null),
        ('16d3c113-ff9a-4f92-9aa0-47f169788265', 'Среднее профессиональное', 'ГОУ СПО МУ№ 2ДЗМ г. Москвы', 'Диплом,  № 1177350004240,выдан
23.06.2020', 'Медицинская сестра', 'b57acf9a-db2c-461e-ab21-f6a76a11bd51', null, null, null, '2017-09-01', '2020-06-23', 'Сестринское дело'),
        ('061d4d05-00b7-4b4b-b5dc-2783651d3e16', 'Среднее профессиональное', 'ГБПОУ МО"Московский областной медицинский колледж № 5"', 'Диплом,  № 1150245339060, выдан
30.06.2020', 'Медицинская сестра', '4111b254-6dfb-44f8-bdd3-d7d4c8078505', null, null, null, '2017-09-01', '2020-06-26', 'сестринское дело'),
        ('8233290f-8e80-4ca0-8769-815816a11994', 'Ординатура', 'ФГБУ"Национальный медицинский исследовательский центр онкологии имени Н.Н. Блохина"', 'Диплом,  № 77240110933,выдан 02.09.2019', 'врач-детский онколог', '4df5b75e-4ec4-4c24-8c5a-2a82d0d93cbf', null, null, null, '2017-09-01', '2019-09-02', 'Детская онкология'),
        ('5c357489-f670-4cc1-af74-fad2242fa218', 'Ординатура', 'Мороз. детская городская клиническаябольница', 'Диплом,  № 117724 077597,выдан
01.07.2019', 'Врач-педиатр', '36cd36c4-ea90-4422-8086-970ea2ce34a7', null, null, null, '2017-09-01', '2019-07-01', 'Педиатрия'),
        ('46b37f1d-9460-4856-8b8c-f13590d0e60d', 'Ординатура', 'Морозовская ДГКБ', 'Диплом,  № 117724 077588,выдан 01.07.2019', 'Врач-педиатр', 'fbcf4f1a-c1f5-44c3-a928-86dfd8c63818', null, null, null, '2017-09-01', '2019-07-01', 'Педиатрия'),
        ('715dc2c9-d8c4-44cc-a543-89fbfd171a19', 'Ординатура', 'Национальный медицинский исследовательский центра акушерства, гинекологии и перинатологии имени академика В.И. Кулакова МЗ РФ', 'Диплом,  № 107718238478,выдан 08.07.2019', 'Врач анестезиолог- реаниматолог', '2f4a2b22-e979-4646-97a5-71998b681725', null, null, null, '2017-09-01', '2019-07-08', 'Анестез и реанимат'),
        ('e2c244e7-0198-41d0-97bb-601b9cddd876', 'Ординатура', 'Межотраслевой научно- техническийкомплекс "Микрохирургия глаза" имени академика С.Н.Федорова Федерального агентства по высокотехнологич ной медицинской
помощи, г', 'Диплом,  № 1077241616929, выдан
02.09.2019', 'Врач- офтальмолог', '88624a79-4b26-4e73-8e4f-e4d99e67429f', null, null, null, '2017-09-01', '2019-09-02', 'Офтальмология'),
        ('20105c3f-803d-4674-bc36-7bf4cddf34e8', 'Ординатура', 'РУ Дружбы народ', 'Диплом,  № 107724 074903,выдан
22.09.2019', 'Врач-невролог', 'ee9e974a-8389-4c24-a139-9625900aa22d', null, null, null, '2017-09-01', '2019-09-22', 'Неврология'),
        ('704e95e0-6f84-4aa6-8c07-f56b5d16dbbc', 'Среднее профессиональное', 'Медицинскийколледж № 1 ДЗМ', 'Диплом,  № 1177040123588, выдан
29.06.2021', 'Медицинский лабораторный техник', 'c31ddd76-ec42-4780-9149-5308b2c1a8b2', null, null, null, '2017-09-01', '2021-06-29', 'Лабораторная диагностика'),
        ('2c6c9704-4efe-455a-8dcf-205677e80558', 'Ординатура', 'ФГБУ"Национальный медицинский исследовательский центр онкологии имени Н.Н. Блохина"', 'Диплом,  № 77240110905,выдан 02.09.2019', 'врач-детский онколог', '6c2ac03a-884b-43ed-a761-a9e7014c06c0', null, null, null, '2017-09-01', '2019-09-02', 'Детская онкология'),
        ('da931d0e-4ceb-47ab-a55b-43c6abe12b99', 'Неполное высшее образование', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Выписка,  № 27, выдан 19.08.2020', null, '49b45eb6-d1d0-49b2-bc53-1dc44482c708', null, null, null, '2017-09-01', '2023-06-30', 'Сестринское дело (средний медперсонал)'),
        ('54a913f4-3c4d-48ac-bec7-16a77e82dd47', 'Ординатура', 'Мороз. детская городская клиническая больница', 'Диплом,  № 117724 077585,выдан 01.07.2019', 'Врач-педиатр', '10fd28e9-9959-4770-9253-9ca94c0eed04', null, null, null, '2017-09-01', '2019-07-01', 'Педиатрия'),
        ('6ffd7bb7-e872-4b96-9280-68e21f21c4b0', 'Неполное высшее образование', 'Федеральное государственное автономное образовательное учреждение высшего образования "Российский национальный исследовательский медицинский университет имени Н.И. Пирогова" Министерства здравоохранения Российской Федерации', 'Выписка, № № 28, выдан26.08.2020', 'Медицинская сестра', 'ab78746f-c737-4b05-a3ac-c7d2008755f9', null, null, null, '2017-09-01', '2020-08-26', 'Сестринское дело'),
        ('06736912-7b53-4032-9160-d7b358331981', 'Ординатура', 'РУ Дружбы народ', 'Диплом,  № 107724 074882,выдан 22.09.2019', 'Врач-педиатр', '614e8858-2cf6-4070-8982-6dfd4b7b415e', null, null, null, '2017-09-01', '2019-09-22', 'Педиатрия'),
        ('ca4064e6-1d8e-47ec-b519-79e9c34dc8d9', 'Среднее профессиональное', 'Государственное образовательное учреждение среднего профессиональног о образования города Москвы Медицинскийколледж № 5 Департамента здравоохранения
города Москвы', 'Диплом,  № 1177040117845, выдан
30.06.2100', 'медиинская сестра', 'f955d01d-c683-411c-a29a-c10aeca00a2f', null, null, null, '2017-09-01', '2021-06-30', 'сестринское дело'),
        ('426d9f3a-4b52-4dbd-acad-55efd3e3408b', 'Ординатура', 'Морозовская детская городская клиническая больница ДЗМ', 'Диплом,  № 117724077582,выдан 01.07.2019', null, '98d442dd-bc1f-4715-a0b1-74a4f11ae74b', null, null, null, '2017-09-01', '2019-07-01', 'Педиатрия'),
        ('9ab79b72-5231-49cf-88d1-92d5ad73667b', 'Ординатура', 'Научный центр здоровья детей', 'Диплом,  № 107718 234681,выдан
31.07.2019', 'Врач-педиатр', '3274b7f5-ff47-4dc5-92c8-94ffda0e0233', null, null, null, '2017-09-01', '2019-07-31', 'Педиатрия'),
        ('14b4ec2c-e39d-4a54-9999-d201c9098952', 'Неполное высшее образование', 'РНИМУ им.ПИРОГОВА', 'Выписка,  № 31, выдан 26.11.2020', 'медиинская сестра', 'b4ee949f-9ca7-4f30-bcc0-34c33f4598da', null, null, null, '2017-09-01', '2023-06-20', 'сестpинскоге дело'),
        ('7015334c-0650-4dc3-8814-831480dee593', 'Ординатура', 'ГБУЗ г.Москвы "Научно- исследовательский институт неотложной детской хирургии и Травматологии"ДЗМ', 'Диплом,  № 117718 232056,выдан 31.08.2019', 'Врач анестезиолог- реаниматолог', '11693618-8ad8-4ca9-83b7-3772c0f91a9b', null, null, null, '2017-09-01', '2019-08-31', 'Анестез и реанимат'),
        ('8abf01e2-2142-44c9-a378-0c1862b6d903', 'Ординатура', 'Морозовская клиническая больница', 'диплом, 117724№ 077592,
выдан 01.07.2019', 'Врач-педиатр', '65291576-64a2-4139-bb6c-7af375d25b4f', null, null, null, '2017-09-01', '2019-08-31', 'педиатрия'),
        ('4c7ea7a1-6cff-48e0-856d-2b6864320fed', 'Ординатура', 'ФГБУ РНЦ"Восстановительна я травматология и ортопедия" им. ак. Г.А.Илизарова г.Курган', 'Диплом, 104524№ 073684,
выдан 01.09.2019', 'врач- травматолог- ортопед', '2458f63c-455d-432a-9f5d-a189a06c2d27', null, null, null, '2017-09-01', '2019-09-01', 'Травматология- ортопедия'),
        ('e4719011-cecc-4a6e-a06f-353cbee0454e', 'Ординатура', 'ГБОУ ВПО МГМСУим.А.И.Евдокимов
а', 'Диплом,  № 107718 236266,выдан
14.06.2019', 'Врач', 'ad79db16-530d-4c1d-b0af-d47615c87ec5', null, null, null, '2017-09-01', '2019-06-14', 'Акушерство и гинекология'),
        ('2693da0f-7e3f-43c5-9bd5-c7dd7f1dce5d', 'Ординатура', 'Мороз. детская городская клиническая больница', 'Диплом,  № 117724 064141,выдан
01.07.2019', 'Врач детский хирург', '2e76c120-52d9-47ee-8682-6c9decd4d346', null, null, null, '2017-09-01', '2019-07-01', 'Детская хирургия'),
        ('590a8791-745c-434f-8ac0-6defa8b8be4a', 'Ординатура', 'МГМСУ  им. А. И.Евдокимова', 'Диплом,  № 107718 236274,выдан
14.06.2019', 'Врач детский хирург', '8786c266-c996-4ce5-8197-5aec5e44b883', null, null, null, '2017-09-01', '2019-06-14', 'Детская хирургия'),
        ('c476f16d-6b5d-42db-a0e8-3d4bdcbc2856', 'Ординатура', 'РУ Дружбы народ', 'Диплом,  № 107724 074899,выдан
26.06.2019', 'Врач-невролог', '698c00d9-6cc9-4d52-a134-c43bc5e27d9a', null, null, null, '2017-09-01', '2019-06-26', 'Неврология'),
        ('4d24e518-7fd4-44a6-b111-5bf95c879696', 'Ординатура', 'Мороз. детская городская клиническаябольница', 'Диплом, 117724№ 077558,
выдан 01.07.2019', null, '28172d29-10bb-4197-8a44-5d97a695211e', null, null, null, '2017-09-01', '2019-07-01', 'ОТОЛАРИНГОЛ ОГИЯ'),
        ('7f0212a4-b4b8-4ba8-8ee0-8e5729948e6b', 'Ординатура', 'Научный центр здоровья детей', 'Диплом,  № 107718 234667,выдан
31.07.2019', 'Врач- неонатолог', '6d17808c-cecd-471c-a29e-2d6a11ea1bd2', null, null, null, '2017-09-01', '2019-07-31', 'Неонатология'),
        ('1dc5f8dc-bdbe-45cf-8736-98c34677aff6', 'Ординатура', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ
РФ', 'Диплом,  № 107724 089272,выдан
31.08.2019', 'врач', '5c770aeb-dc35-4af3-9726-661bbe0c6451', null, null, null, '2017-09-01', '2019-08-31', 'анесиезиолог- реаниматолог'),
        ('34bff745-f379-4c51-97c5-45b72c0846ae', 'Ординатура', 'ННПЦ здоровья детей', 'Диплом,  № 107718 234649,выдан
31.07.2019', 'Врач анестезиолог- реаниматолог', 'd23bedb4-d4de-4e9c-8e3f-4d750bb3ff27', null, null, null, '2017-09-01', '2019-07-31', 'Анестезиология и реаниматология'),
        ('d2d39497-601f-4fe1-9e2f-d6153ff86859', 'Ординатура', 'Мороз. детская городская клиническая больница', 'Диплом,  № 117724 064144,выдан
01.07.2019', 'Врач детский хирург', '508ef402-0e74-4af9-975f-1d9b31bc6ce7', null, null, null, '2017-09-01', '2019-07-01', 'Детская хирургия'),
        ('6c0fb7cf-05dc-4be4-8e97-8751745df583', 'Ординатура', 'МОСКОВСКИЙ ОБЛАСТНОЙ НАУЧНО- ИССЛЕДОВАТЕЛЬ СКИЙ КЛИНИЧ.ИНСТ. им.ВЛАДИМИРСКОГО', 'Диплом,  № 115027000690,выдан 31.08.2019', null, 'fcf98e64-581a-4ad9-868f-85e67c986a0a', null, null, null, '2017-09-01', '2019-06-26', 'Неврология'),
        ('cf0e0310-e7fc-4741-a9bb-d83e56476dc9', 'Ординатура', 'Казанский государственный медицинскийуниверситет', 'Диплом,  № 101631008164,выдан
22.07.2019', null, '4a8b8564-65f0-439a-91f3-dcb30be79b09', null, null, null, '2017-09-01', '2019-07-22', 'Травматология и ортопедия'),
        ('a5ee59bd-d75b-43b1-ab98-7e2abeb45886', 'Ординатура', 'Морозовская ДГКБ', 'Диплом,  № 117724077596,выдан 01.07.2019', 'врач-педиатр', '319b54fe-a26e-4bd2-804f-cdcf6dcf6e38', null, null, null, '2017-09-01', '2019-07-01', '"Педиатрия"'),
        ('851ef853-097a-4bd7-b08c-cd211b4e2c2a', 'Профессиональная переподготовка', 'РНИМУ имН.И.Пирогова', 'Диплом,  № 772405510988,выдан
08.12.2017', 'Врач клинической лабораторной
диагностики', 'ae82a48e-bb85-47c2-9911-9d5d0253ef8d', null, null, null, '2017-09-04', '2017-12-08', 'Клиническая лабораторная диагностика'),
        ('0396ad82-4023-41a7-aec8-4f34d687395c', 'Профессиональная переподготовка', 'ГБОУ СПОМедицинский
колледж № 7 ДЗМ"', 'Диплом, 770400№ 012044,
выдан 11.01.2018', 'Сестринское дело в педиатрии', '619eeee4-7b71-4b42-8639-1329d2e27823', null, null, null, '2017-10-26', '2017-12-14', 'Сестринская помощь детям'),
        ('9c281508-fcca-44ed-a1b8-1be7f11c31b2', 'Профессиональная переподготовка', 'ГБОУ СПО"Мед.колледж №7"', 'Диплом,  № 773200000517,выдан
08.06.2018', 'медицинская сестра анестезист', 'b8dcb960-8dbe-415a-b9cf-038e2275d264', null, null, null, '2018-02-09', '2018-06-08', 'Анестезиалогия и реаниматология'),
        ('84130423-236f-4191-a4ef-910d208e3e28', 'Повышение квалификации', 'ГБОУ СПО"Мед.колледж №7"', 'Удостоверение о повышении квалификации,№ 772407623343,
выдан
19.06.2018', 'Медицинская сестра', 'e1d31bf7-a979-4162-850d-6832233301de', null, null, null, '2018-05-21', '2018-06-19', 'Сестринское дело в педиатрии'),
        ('acf4ca7f-4cf4-46a6-aaf6-e2995bae1057', 'Ординатура', 'Мороз. детская городская клиническая больница', 'Диплом, 117724№ 109614,
выдан 17.07.2020', 'Врач-педиатр', 'abd37696-e960-4c66-9f94-887a9376498a', null, null, null, '2018-09-01', '2020-07-17', 'Педиатрия'),
        ('6371de8e-7c13-4c5a-8598-6f357db7f518', 'Ординатура', 'Мороз. детская городская клиническаябольница', 'Диплом,  № 117724 109640,выдан
17.07.2020', 'Врач- оториноларинг олог', '675f9d24-98fe-409e-9bde-a7a34250272f', null, null, null, '2018-09-01', '2020-07-17', 'оториноларинго логия'),
        ('7dc2d573-e162-4bdc-8546-c21609928764', 'Ординатура', 'Государственное бюджетное образовательное учреждение высшего профессиональног о образования«Российский национальный исследовательский медицинский университет имени Н.И. Пирогова» Министерства здравоохранения и социального развития
Российской Федерации', 'Диплом,  № 107724 100239,выдан 31.08.2020', 'врач клинической лабораторной диагностики', 'c21248cc-6760-4adb-9436-ce40dca2acc0', null, null, null, '2018-09-01', '2020-08-31', 'клиническая лаборная диагностика'),
        ('6e176cc8-a916-45c7-9166-ddf870f21536', 'Ординатура', 'Мороз. детская городская клиническая больница', 'Диплом,  № 117724 109608,выдан 17.07.2020', 'Врач-педиатр', 'd1967cc1-b7ed-47cd-b65e-c135ceaab76a', null, null, null, '2018-09-01', '2020-07-17', 'Педиатрия'),
        ('3cf9ad82-c382-4928-a833-224f6c33d242', 'Ординатура', 'Мороз. детская городская клиническаябольница', 'Диплом, 117724№ 077622,
выдан 17.07.2020', 'Врач-педиатр', 'c26381a3-11f3-464d-8b0b-c2f207bb7914', null, null, null, '2018-09-01', '2020-07-17', 'Педиатрия'),
        ('5cefa83f-e2d2-4433-9a28-99615274fba1', 'Среднее профессиональное', 'Государственное бюджетное профессиональное образовательное учреждение Московской области "Московский областной медицинскийколледж    № 3 имени Героя
Советского Союза
З. Самсоновой"', 'Диплом,  № 1150310149392,выдан 25.06.2021', 'Медицинская сестра', '4e02b2ae-06a7-4412-a11b-40aaa69a52c5', null, null, null, '2018-09-01', '2021-06-25', 'сестринское дело'),
        ('c6dc4cf0-c634-424b-8612-159624d7700a', 'Ординатура', 'Мороз. детская городская клиническая больница', 'Диплом,  № 117724 109635,выдан 17.07.2020', 'Врач- офтальмолог', '4b889ee0-0ecf-4694-9f0d-1432cb5148c6', null, null, null, '2018-09-01', '2020-07-17', 'Офтальмология'),
        ('a93b223f-3f3c-4432-87d8-489f15316fa6', 'Ординатура', null, 'Диплом,  № 107724 068028,выдан
06.07.2020', 'Врач-невролог', 'a19f66a5-b06a-48cc-a132-185e9a420f7d', null, null, null, '2018-09-01', '2020-07-06', 'неврология'),
        ('094d2c56-5e38-483a-bebc-56ef53f13712', 'Ординатура', 'Мороз. детская городская клиническая больница', 'Диплом,  № 117724 109617,выдан 17.07.2020', 'Врач-педиатр', 'c9d52d60-8180-4a73-8891-0787f3b7a49b', null, null, null, '2018-09-01', '2020-07-17', 'Педиатрия'),
        ('75a9b0c0-79a2-4d3b-b239-a7569017f9b4', 'Ординатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 107724089471,выдан 30.06.2020', 'Врач- анестезиолог- реаниматолог', 'c7ede544-620c-444b-864c-6d25a3c4dd0e', null, null, null, '2018-09-01', '2020-06-30', 'анестезиология и реаниматология'),
        ('1d388e83-a4da-4a29-9e27-d5367a3ddacf', 'Ординатура', 'Первый МГМУ им.Сеченова', 'Диплом,  № 107732 000419,выдан 30.06.2020', 'врач', '5270d1e6-0490-403e-99ff-ffd6e436660f', null, null, null, '2018-09-01', '2020-06-30', 'анесиезиолог- реаниматолог'),
        ('14cb01c7-58c5-4b7f-a265-e17c47040fa8', 'Ординатура', 'Медико- генетический научный центр Российской академиимедицинских наук', 'Диплом,  № 107704 002956,выдан 31.08.2020', 'Врач', '80b4ca8a-f45f-4d4d-a951-90144aa6171b', null, null, null, '2018-09-01', '2020-08-31', 'генетика'),
        ('9072a294-6261-4673-b517-a9e16f4ae379', 'Ординатура', 'РНИМУ  им.Н.И.Пирогова', 'Диплом,  № 107724 100290,выдан 31.08.2020', 'Врач-невролог', '49f35634-1a43-4ec8-8d0e-81eeedb2cf17', null, null, null, '2018-09-01', '2020-06-23', 'неврология'),
        ('6b9339a6-a83e-4b02-9ad3-9dbae424b9c6', 'Ординатура', 'Мороз. детская городская клиническая больница', 'Диплом,  № 117724 077607,выдан 10.07.2020', 'Врач детский хирург', 'b4a1c001-d7c5-4ceb-961b-33aac8419e39', null, null, null, '2018-09-01', '2020-07-10', 'Детская хирургия'),
        ('505d7382-e275-48bb-acfa-a081b51e0772', 'Ординатура', 'Морозовская детская больница ДЗМ', 'Диплом,  № 117724 109602,выдан 17.07.2020', 'Врач-педиатр', '6740a713-2a4a-4872-bddf-5caecaad7066', null, null, null, '2018-09-01', '2020-07-08', 'Педиатрия'),
        ('d73a0ba8-2ea2-4497-9b4c-3372d9b67936', 'Ординатура', 'ФГБОУ ВПО"Кубанский государственный медицинский университет" МЗ РФ г. Кранодар', 'Диплом,  № 102312 000829,выдан 31.08.2020', 'Врач анестезиолог- реаниматолог', '253b3b89-b014-46f6-a661-0cffd8ef8a52', null, null, null, '2018-09-01', '2020-08-31', 'Анестезиалогия и реаниматология'),
        ('80ca3d1d-7ec5-4d7c-83ae-ba0105b64c97', 'Ординатура', 'Мороз. детская городская клиническая больница', 'Диплом,  № 117724 109603,выдан 17.07.2020', 'Врач-педиатр', '154e1013-e808-420e-85e3-d42f133897ae', null, null, null, '2018-09-01', '2020-07-17', 'Педиатрия'),
        ('6243bbe0-a04b-40fa-844c-a15e7f633f6a', 'Ординатура', 'ГБУЗ"Морозовская ДГКБ ДЗМ"', 'Диплом,  № 117724 109634,выдан 17.07.2020', 'Врач- офтальмолог', '098694e3-f892-499a-91ec-50b32a390643', null, null, null, '2018-09-01', '2020-07-17', 'Офтальмология'),
        ('31e14b72-0be7-4ab6-8efe-de6d19863255', 'Ординатура', 'ГБУЗ МО МОНИКИ им.М.Ф.Владимирского', 'Диплом,  № 115019044661,выдан 31.08.2020', 'врач-челюстно- лицевой хирург', '59d1e233-c2bb-44bb-998c-ad61b4cce296', null, null, null, '2018-09-01', '2020-08-31', 'челюстно- лицевая хирургия'),
        ('960dbf47-3f31-42b5-bf98-1b2fce4f044c', 'Ординатура', 'Федеральное государственное бюджетное учреждение "Национальный медицинский исследовательский центр детской гематологии, онкологии и иммунологии имени Дмитрия Рогачева" Министерства здравоохранения Российской Федерации', 'Диплом,  № 10724 075221,выдан 27.07.2020', 'врач-гематолог', 'a727fada-16f6-4173-af51-30fd6359197f', null, null, null, '2018-09-01', '2020-07-27', 'Гематология'),
        ('a6df75c9-be7a-4aae-9ed3-7eaba9fd72c4', 'Ординатура', 'Мороз. детская городская клиническая больница', 'Диплом,  № 117724077608,выдан 10.07.2020', 'Врач детский хирург', '323f59a4-3711-483f-b56d-7b0f8a55c3e3', null, null, null, '2018-09-01', '2020-07-10', 'Детская хирургия'),
        ('5cadfe92-b3a2-4248-9344-fda030225e7e', 'Ординатура', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Диплом,  № 1077310162129, выдан
31.08.2020', 'Врач- анестезиолог- реаниматолог', 'd29792e6-73a4-4870-b2d3-5a8ad1d92823', null, null, null, '2018-09-01', '2020-08-31', 'анестезиология и реаниматология'),
        ('a7ab78f2-f454-4f0c-95c2-f73bc43963e1', 'Ординатура', 'ФГБОУ ВПОРоссийский университет Дружбы народов (РУДН)', 'Диплом,  № 107724 111480,выдан 22.09.2020', 'Врач-педиатр', '3174a97e-01b9-478b-bf85-d3a4dea404bc', null, null, null, '2018-09-01', '2020-09-22', 'Педиатрия'),
        ('2dc46a76-32fd-48d7-b4ac-fcf5324a8b2d', 'Ординатура', 'Мороз. детская городская клиническая больница', 'Диплом,  № 117724 077605,выдан
10.07.2020', 'Врач детский хирург', 'f0ff0549-7b3b-439b-9405-fd524ed79c59', null, null, null, '2018-09-01', '2020-07-10', 'детская хирургия'),
        ('8ec6717c-f040-469c-8562-a39cada1da8f', 'Среднее профессиональное', 'Медицинский колледж.', 'Диплом,  № 1077180510190, выдан
03.07.2021', 'Медицинская сестра', '6845843e-2c4c-4630-9f16-677b92922489', null, null, null, '2018-09-01', '2021-06-30', 'сестринское дело'),
        ('bbc36c09-bdff-4c35-a2a6-ccd15a685e8a', 'Среднее профессиональное', 'Кимрский медицинский колледж', 'Диплом,  № 1169180511287, выдан
24.06.2021', 'Медицинский лабораторный техник', '2c6a544e-b675-4322-bfd5-88d50ad7d004', null, null, null, '2018-09-01', '2021-06-15', 'лабораторная диагностика.'),
        ('f67208fe-7e31-414f-99d4-fec1b830da64', 'Ординатура', 'Мороз. детская городская клиническаябольница', 'Диплом,  № 117724 109598,выдан
17.07.2020', 'Врач-педиатр', '1e8f4222-fe58-4b3e-98d1-c5281f8cf357', null, null, null, '2018-09-01', '2020-07-17', 'Педиатрия'),
        ('6e3183f6-6b9d-459e-96a5-9886025d795c', 'Ординатура', 'Российская медицинская академия Последипломного Образования МЗРФ', 'Диплом,  № 107718241849,выдан 03.07.2020', 'Врач', 'a4a35458-e3ff-4f16-baa2-8926181dc827', null, null, null, '2018-09-01', '2020-07-03', 'Генетика'),
        ('e2f7bccd-b3fc-4d05-9d05-79790d7b0946', 'Ординатура', 'Мороз. детская городская клиническая больница', 'Диплом,  № 117724 109613,выдан 17.07.2020', 'Врач-педиатр', '1250a285-cb75-4cf9-8624-4941aa9002ef', null, null, null, '2018-09-01', '2020-07-17', 'Педиатрия'),
        ('58dc8f6f-95a4-471d-b431-49c5140f30ea', 'Ординатура', 'Мороз. детская городская клиническая больница', 'Диплом,  № 117724 077606,выдан 10.07.2020', 'Врач детский хирург', '8f17b96c-5ef0-4462-bd39-51c00ff60c62', null, null, null, '2018-09-01', '2020-07-10', 'детская хирургия'),
        ('50a74b23-6ba8-43b5-86c0-0d4419ca874e', 'Неполное высшее образование', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Выписка,  № 89/8, выдан 13.12.2018', null, '63773007-0c3f-4e20-9b55-a19f978d3bce', null, null, null, '2018-12-13', '2023-12-13', 'Педиатрия'),
        ('389f3be8-220f-422d-b3d5-b313d1b03dbd', 'Профессиональная переподготовка', 'РНИМУ им.ПИРОГОВА', 'Диплом,  № 772407738522,выдан
24.05.2019', null, 'f1e4df60-fbd1-465c-9cf7-b06dfea55588', null, null, null, '2019-01-28', '2019-05-24', 'Алергология- иммунология'),
        ('ff2b99ae-7611-4fdf-b744-b4f79c218dbd', 'Профессиональная переподготовка', 'ГБ ПОУ ДЗММедицинский колледж №7', 'Диплом,  № 772407630223,выдан
01.07.2019', 'Операционная медицинская сестра', '50c43757-fe58-493e-b3e2-8b2a9be014ee', null, null, null, '2019-05-06', '2019-06-26', 'Операционное дело'),
        ('dfcc95d7-90eb-456d-9761-fae352cb7e35', 'Среднее профессиональное', 'ГОУ Калужский базовый медицинскийколледж.', 'Диплом,  № 1140040006981, выдан
30.06.2021', 'Медицинская сестра', '98bc21b0-7f9d-4daa-bdb4-41b8eb6250f9', null, null, null, '2019-09-01', '2021-06-25', 'сестринское дело'),
        ('74493237-bc6c-43e4-8f7f-8ff17f3ab142', 'Ординатура', 'Морозовская детская городская клиническая больница', 'Диплом,  № 117724 117932,выдан
13.07.2021', 'Врач- офтальмолог', '10e4c6cf-bffc-42dd-8225-047b7c41ad89', null, null, null, '2019-09-01', '2021-07-13', 'Офтальмология'),
        ('9e0c4e1d-fc8b-45f8-bb15-26347e9c913e', 'Ординатура', 'РНИМУ им.ПИРОГОВА', 'Диплом,  № 107724 129008,выдан 31.08.2021', 'Врач-невролог', '9d032ce9-a507-4b4c-a5a9-b08d3ab4e3b5', null, null, null, '2019-09-01', '2021-08-31', 'неврология'),
        ('8e04193d-ed74-4c14-a9ad-a4cc66f35e4c', 'Ординатура', 'РНИМУ им.ПИРОГОВА', 'Диплом,  № 10724 129511,выдан 30.06.2021', null, 'eda3fab8-eba7-4009-b7f6-fceff0f843da', null, null, null, '2019-09-01', '2021-06-30', 'Детская онкология'),
        ('9e7a1c03-ba65-4852-84e1-71bdd4a82dda', 'Ординатура', 'ФГБОУВПО"Российский национальный исследовательский медицинский университет имени Н.И. Пирогова" МЗ РФ', 'Диплом,  № 107724 100653,выдан 31.08.2021', null, '95e0955a-a572-4dc4-8b41-f12666140ed8', null, null, null, '2019-09-01', '2021-08-31', 'клиническая лаборная диагностика'),
        ('e667f2e5-4edb-4582-957e-0ef015971d00', 'Ординатура', 'Научный центр здоровья детей', 'Диплом,  № 107718 238398,выдан 02.07.2021', 'Врач- анестезиолог- реаниматолог', '961df3be-0586-453c-aca1-c0695ca46eef', null, null, null, '2019-09-01', '2021-07-02', 'анестезиология и реаниматология'),
        ('9c14b408-9c76-4935-9339-776638a176cd', 'Среднее профессиональное', 'ГБПОУ М.О."Московский областной медицинский колледж № 5" г.Серпухов', 'Диплом,  № 1150245339149, выдан
25.06.2021', 'Медицинская сестра', '295732ef-940d-4c4c-9195-92efbc4f28c7', null, null, null, '2019-09-01', '2021-06-25', 'сестринское дело'),
        ('4b38ce5b-78f1-4686-944a-e08a367ce362', 'Ординатура', 'Российский научный центр хирургии имени академика Б.В. ПетровскогоРАМН г. Москва', 'Диплом,  № 107724 100631,выдан 30.06.2021', 'врач клинической лабораторной диагностики', 'cacee400-2b8e-49cf-88c6-316313136f7c', null, null, null, '2019-09-01', '2021-06-30', 'клиническая лаборная диагностика'),
        ('a59575e5-9bc0-4333-8204-97db46f054c9', 'Ординатура', 'Морозовская детская городская клиническая больница Департамента здравоохранениягорода Москвы', 'Диплом,  № 117724 109651,выдан 13.07.2019', 'Врач- оториноларинг олог', '30408d40-b106-4f0e-8821-f53752d11b36', null, null, null, '2019-09-01', '2021-07-13', 'оториноларинго логия'),
        ('2263b878-6cb4-4337-a012-bafe882a0150', 'Ординатура', 'ГБОУ ВПО РНИМУ им.Н.И.Пирогова МЗ РФ', 'Диплом,  № 107724 129812,выдан 31.08.2021', 'Врач- анестезиолог- реаниматолог', '5137d180-df70-4f37-b347-46850a0ca1bc', null, null, null, '2019-09-01', '2021-08-31', 'анестезиология и реаниматология'),
        ('a0373272-48ff-497d-83a2-e8d82d59f9b2', 'Ординатура', 'Морозовская детская городская клиническаябольница', 'Диплом,  № 117724 117951,выдан
13.07.2021', 'Врач-педиатр', '4498f030-88b3-4950-934b-0b9d69ed2f78', null, null, null, '2019-09-01', '2021-07-13', 'Педиатрия'),
        ('85663e42-c38b-4fa7-9e1a-7c815d0b09d8', 'Ординатура', 'Морозовская детская городская клиническая больница', 'Диплом,  № 117724 117949,выдан
13.07.2021', 'Врач-педиатр', 'e12aaffa-fcd3-42c0-be5e-b2a2a2704197', null, null, null, '2019-09-01', '2021-07-13', 'Педиатрия'),
        ('d99f6e73-1338-4857-b37f-b42d528a898c', 'Ординатура', 'ФГБОУ ВО РНИМУ им.Н.И.Пирогова Минздрава
России_', 'Диплом,  № 117724109652,выдан 13.07.2021', 'Врач- оториноларинг олог', '4a6969c9-de79-428d-9c34-ed87708e60d5', null, null, null, '2019-09-01', '2021-07-13', 'Отоларингологи я'),
        ('3144f0ea-65b1-40b7-adab-748470f79127', 'Ординатура', 'РНИМУ им.ПИРОГОВА', 'Диплом,  № 107724 129816,выдан
31.08.2021', 'Врач анестезиолог- реаниматолог', '347ecb21-707a-4046-85ca-64546c31c167', null, null, null, '2019-09-01', '2021-08-31', 'Анестезиология- реаниматология'),
        ('07a238ed-1c14-4f3e-8025-092d3034f6bb', 'Среднее профессиональное', 'ГБПОУ М.О."Московский областной медицинский колледж № 5" г.Серпухов', 'Диплом,  № 1150340035272, выдан
25.06.2021', 'Медицинская сестра', '56fd2d6a-c49d-47fd-bfdf-b123fbec5aeb', null, null, null, '2019-09-01', '2021-06-25', 'сестринское дело'),
        ('d540f538-f205-4ddf-9b5a-8e2b3e0fef85', 'Ординатура', 'Морозовская детская городская клиническаябольница', 'Диплом,  № 117724 109649,выдан
13.07.2021', 'Врач детский хирург', 'b74bc67a-4fb5-4511-bb9c-7e505f154c41', null, null, null, '2019-09-01', '2021-07-13', 'детская хирургия'),
        ('3e43417b-0343-4872-9793-57df9cf5bc82', 'Ординатура', 'Первый московский государственный медицинский университет им.И.М. Сеченова', 'Диплом,  № 107704 003684,выдан 23.06.2021', 'Врач детский хирург', '91db6ee7-e6b7-4b4b-b024-defeb4e4d0e2', null, null, null, '2019-09-01', '2021-06-23', 'детская хирургия'),
        ('348e2ab0-5fb5-4fc3-8cdf-49e463209a03', 'Ординатура', 'Российский национальный исследовательский медицинский университет им. Н.И. Пирогова', 'Диплом,  № 107724 129818,выдан 31.08.2021', null, '4b89da17-518c-4b08-9156-50d7a942288a', null, null, null, '2019-09-01', '2021-08-31', '"Анестезиология- реаниматология"'),
        ('f647555f-3dee-4ce6-8eb8-d86742d12626', 'Профессиональная переподготовка', 'ЧОУ ДПО "Эко-Образование"', 'Диплом,  № 183100277665,выдан
27.12.2019', 'врач', 'da5266af-3528-4500-b637-f53fc338adbf', null, null, null, '2019-09-30', '2019-12-27', '"Трансфузиолог ия"'),
        ('f618d04b-87b0-4b16-a7bd-854b1c03d8fc', 'Неполное высшее образование', 'Первый МГМУ им.Сеченова', 'Выписка,  № 4/1К, выдан 18.10.2019', null, '82918e3f-966f-45d1-a08b-492684d57af1', null, null, null, '2019-10-18', '2024-10-18', 'сестринское дело'),
        ('d539c0ca-a6ee-4940-9351-22249c78e63a', 'Профессиональная переподготовка', 'Академия медицинского образованияАНОДПО', 'Диплом, ПП № 369118, выдан16.12.2019', 'Рентгенолабора нт', '42c968fd-4d69-41a5-91ce-a28a3c4e7e6a', null, null, null, '2019-10-30', '2019-12-16', 'Рентгенология'),
        ('d8000a50-d632-44c0-9521-813a7c43bcd0', 'Неполное высшее образование', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Выписка,  № 22, выдан 02.12.2019', null, 'b5b20978-476f-4e2f-9c81-addc4b1393ce', null, null, null, '2019-12-02', '2024-12-02', null),
        ('0ad3eeab-ccbc-4d86-83b5-950064366dac', 'Профессиональная переподготовка', 'АНОдополнительного профессиональног о образования "Центральный многопрофильный институт"', 'Диплом,  № 772413328090,выдан 22.12.2020', 'Медицинская сестра - анестезист', 'ae49f0ad-a718-4c77-9a5c-db1f85dbaa83', null, null, null, '2020-09-14', '2020-12-22', 'анестезиология и реаниматология'),
        ('bc27d572-f289-4cdd-8d26-3d62d6bce5f3', 'Профессиональная переподготовка', null, 'Диплом,  № 772412895057,выдан
20.11.2020', null, '800a06fa-c186-4f9b-aee7-2ac5293eeed6', null, null, null, '2020-09-20', '2020-11-20', 'сестренское дело в педиатрии'),
        ('3d0ef759-a862-4ed7-b321-31398329ebda', 'Неполное высшее образование', 'ФГБОУ  ВПОРоссийский национальный исследовательский медицинский университет им.Н.И. Пирогова Минздрава', 'Выписка,  № 29, выдан 23.09.2020', null, '82f87a77-63bf-48b1-ab22-f44644934efa', null, null, null, '2020-09-23', '2025-09-23', null),
        ('b1042f98-8264-4743-a2e7-ab0ef9b79673', 'Профессиональная переподготовка', null, 'Диплом,  № 770400057386,выдан
30.11.2020', null, 'a70cec30-5676-461e-adf6-1174e99d2133', null, null, null, '2020-09-25', '2020-11-30', 'Сестринское дело в педиатрии'),
        ('c11bfa24-5dac-4315-b0f4-334bf4a871d6', 'Профессиональная переподготовка', null, 'Диплом,  № 182413851282,выдан
25.12.2020', 'Медицинская сестра', 'c0f233f4-d1ca-4a5d-9fbe-84a42983ae7e', null, null, null, '2020-10-21', '2020-12-25', 'Сестринское дело в педиатрии'),
        ('c51486c1-7780-40eb-aff1-7e44d79864ab', 'Неполное высшее образование', 'ФГБОУВПО"Российский национальный исследовательский медицинский университет имени Н.И. Пирогова" МЗ РФ', 'Выписка,  № 30, выдан 29.10.2020', 'Медицинская сестра', 'd5dd8fba-33d3-4fbb-b629-ca105cc5b777', null, null, null, '2020-10-29', '2025-10-29', 'Сестринское дело'),
        ('fb577513-bca3-4d07-b0ff-2bdb5f28fe25', 'Неполное высшее образование', 'ГБОУ ВПО РНИМУ им.Пирогова Минздравсоцразви
тия России', 'Выписка,  № 30, выдан 29.10.2020', null, 'ff4074e9-cd18-4212-ba48-5613ef632b24', null, null, null, '2020-10-29', '2025-10-29', null),
        ('69bf8b35-ccfd-4139-90d7-29ea3ea96edc', 'Профессиональная переподготовка', 'Учебный центр ДПО"Образовательный
стандарт"', 'Диплом,  № 009801, выдан23.12.2020', null, '647e22e2-3024-4ea6-96f3-fedb5b04f70f', null, null, null, '2020-11-05', '2020-12-23', 'Сестринское дело в педиатрии'),
        ('6a4b3b2b-1c58-4591-8cd9-78a66ddfadd2', 'Профессиональная переподготовка', 'НМХЦим.Н.И.Пирогова', 'Диплом,  № 772405469680,выдан
13.02.2021', 'врач', 'c9bb1dc9-1f06-4585-8d2f-e50f7e49002f', null, null, null, '2020-11-09', '2021-02-13', '"Трансфузиолог ия"'),
        ('8e639b3b-620e-416c-a13a-aeedc199091d', null, null, null, null, '3282738c-acfc-4b0e-b488-a0f5b3b98577', null, null, null, null, null, null),
        ('46f053e1-9bef-4c42-b0c0-20f379374855', 'Неполное высшее образование', 'ФГАОУ ВО РНИМУ им.Н.И.ПИРОГОВА Минздрава
России', 'Выписка,  № 29, выдан 23.09.2020', 'медицинская сестра общего профиля', '3dd5e977-8b63-49c4-8d2d-ada05c1bceee', null, null, null, null, null, 'сестрин. дело'),
        ('b6c1f49f-0970-41d0-b507-94bfa400bcd3', 'Неполное высшее образование', 'ФГБОУ  ВПОРоссийский национальный исследовательский медицинский университет им.Н.И. Пирогова Минздрава', 'Выписка,  № 20, выдан 28.10.2019', 'Медицинская сестра', '8f7f197f-cf1a-4db6-a7fc-a05b5a49b40f', null, null, null, null, null, 'сестрин. дело'),
        ('445ac3b7-f2d3-4bbd-bee3-33aa1eace237', 'Среднее профессиональное', 'Московское медицинское училище № 15 ГУЗг.Москвы', 'Диплом,  № 8378, выдан02.07.1999', null, '09ebeead-9443-4bf9-847f-58cffdbb56a6', null, null, null, null, null, 'медицинская сестра'),
        ('835b5e4b-a080-48b0-96b7-53ef2bc31346', 'Среднее профессиональное', 'Медицинское училище № 3 г.Москвы', 'Диплом, 77 СПА№ 0024881,
выдан 29.06.2012', null, '7f4ffae1-65c1-4b19-af95-29d18c541168', null, null, null, null, null, 'Сестринское дело..'),
        ('9f9a90e0-bdba-42aa-87b2-44c0763e5fc2', null, null, null, null, 'db6f085d-73a6-4aa9-8042-fa4f6d3a19d2', null, null, null, null, null, null),
        ('de115f92-5836-4170-9fa2-140f33a0218f', null, null, null, null, 'c6417543-ff55-42a0-bf31-3bdda2afc172', null, null, null, null, null, null),
        ('13ad25e9-1f0f-4441-8736-50f9138aed6c', 'Неполное высшее образование', null, 'Выписка,  № 29, выдан23.09.2020', null, '7699955d-e574-4222-9bef-20f685f06459', null, null, null, null, null, 'Сестринское дело (средний
медперсонал)'),
        ('8928a887-1bc2-4711-9594-15fb49d40bb3', 'Неполное высшее образование', null, 'Протокол,  № 44/32, выдан 02.07.2019', null, '644e21c3-0ca9-4059-b906-d9313644ef22', null, null, null, null, null, 'сестринское дло'),
        ('55d6689e-0103-4b44-b54a-ff84018e9394', 'Специалитет', 'ГБОУ ВПО"РНИМУ имени Н.И.Пирогова"', 'Диплом, КС № 22734, выдан30.12.2013', null, '85797688-4463-42e7-8e89-f476d32fbce9', null, null, null, null, null, 'педиатрия'),
        ('cee7f5be-c281-4afd-8309-49695b27896b', null, null, null, null, 'd42e7646-7350-45e3-af97-839452c73775', null, null, null, null, null, null),
        ('3d332e27-f082-4891-9dea-efa619232b4f', null, null, null, null, 'cdb15200-4f0f-45c1-be4c-6a9e88b15a96', null, null, null, null, null, null),
        ('9743390a-5c56-4166-9e03-59163c75ec51', 'Среднее профессиональное', 'Егорьевское медицинское училище им. Героя Сосветского Союза З. Самсоновой', 'Диплом, 115024№ 0367809,
выдан 30.06.2014', null, '749bbbce-2704-461b-a27d-76dea950fff3', null, null, null, null, null, 'Сестринское дело..'),
        ('b984ec7a-de58-464f-8fea-e56e77bcd3b8', null, null, null, null, 'cb558139-3bbd-4845-ad34-1ebc450bc498', null, null, null, null, null, null),
        ('8da3537a-f43f-42da-88c5-d43bc41a6ac4', 'Среднее профессиональное', null, 'Диплом, 77 СПА№ 0006073,
выдан 24.06.2011', null, '260aa8f4-7bcd-47fa-bd2c-094d8bb229c7', null, null, null, null, null, 'Сестринское дело..'),
        ('16f1b39a-582e-45c8-a5d8-b91a814d6a01', 'Неполное высшее образование', 'ГБОУВПО"Российский национальный исследовательский медицинский университет им Н.И. Пирогова" МЗ РФ', 'Выписка,  № 21, выдан 18.11.2019', null, '463f27f7-5a6e-4498-970a-14d2f6238645', null, null, null, null, null, null),
        ('c7a8a79a-3d47-4000-ae93-b37745463f64', 'Специалитет', 'ГОУ ВПО РГМУРосздрава', 'Диплом, БВС № 0405982, выдан26.06.2000', null, '23bdd5af-08d8-44cc-b7a7-78b8015af0a2', null, null, null, null, null, 'педиатрия   134'),
        ('bb5da543-155a-46c0-b45a-a3247a2b1e7c', null, null, null, null, 'cdfc0e27-5ec2-4a47-990e-a37812c4e84c', null, null, null, null, null, null),
        ('27cf8e25-4596-4a74-bd52-08d668b27016', null, null, null, null, '1bc5ecda-5282-49bf-becd-9e6c7631cfc1', null, null, null, null, null, null),
        ('8957dd4b-e7f8-45b8-9a1b-a45ab1a07970', 'Среднее профессиональное', 'Тульское областное медицинское училище № 2(техникум)', 'Диплом, 71 СПА№ 0010783,
выдан 28.06.2013', null, 'd6431fa0-b8ab-4c62-8716-7853eb2bc0b4', null, null, null, null, null, 'Сестринское дело..'),
        ('5c00a3ba-2ba2-430b-a7c8-f500aefa1462', 'Среднее профессиональное', 'Государственное бюджетное образовательное учреждение среднего профессиональног о образования города Москвы "Медицинскийколледж № 8 Департамента здравоохранения
города Москвы"', 'Диплом, 117704№ 0014947,
выдан 01.07.2014', null, '99c23dc4-af32-4daf-9272-20b45aeac27e', null, null, null, null, null, 'Медицинская сестра'),
        ('8eafb3b0-ee07-4fcb-baaf-60c9b0d99730', 'Среднее профессиональное', 'СПТУ № 24 г.Энгельса Саратовской области', 'Диплом,  № 7592, выдан27.06.2013', null, 'a08c2c95-f622-4ebd-be4f-ea7229810e83', null, null, null, null, null, 'Сестринское дело..'),
        ('5242c553-e927-4d1d-9054-ebddfbf6ad99', 'Среднее профессиональное', null, 'Диплом, ЕТ № 385975, выдан02.07.1982', null, '7ef18d6a-ab40-4588-a284-dd80edf67e14', null, null, null, null, null, 'Медицинская сестра'),
        ('4da6d250-69a9-4182-b3d3-fc635defcc3d', null, null, null, null, 'c9849224-509d-47ae-9d76-f18d58863700', null, null, null, null, null, null),
        ('4c0b4c16-91d9-4df0-8d15-ab1758615799', 'Среднее профессиональное', 'ГБОУ СПО"Медицинкое училище № 1 ДЗМ"', 'Диплом, 77 №0024783, выдан
27.06.2012', null, 'f3adb04e-e97d-4f13-8a96-d5919251ae08', null, null, null, null, null, 'Медицинская сестра'),
        ('82e7bd29-8a88-42b7-bf96-5c5ab240ca9f', 'Неполное высшее образование', 'РНИМУ  им.Н.И.Пирогова', 'Выписка,  № 20, выдан 28.10.2019', null, 'fa197320-3590-48d8-9795-a3adcbf9cb51', null, null, null, null, null, null);