insert into public.centers (id, name, info, address, slug)
values  ('4a964f0a-b3ca-403b-82ec-b00598108342', 'Городской центр детской трансфузиологии', '<p>Трансфузиологическое отделение ГБУЗ «Морозовская ДГКБ ДЗМ» работает с&nbsp;1997 года.</p>
<p>Приказом Департамента здравоохранения города Москвы № 1507 от 29.12.2020 г. в целях совершенствования организации оказания трансфузиологической помощи детям и подросткам в городе Москве, на базе Трансфузиологического отделения Морозовской детской больницы создан и работает с 1 марта 2021 года Городской центр детской трансфузиологии.</p>
<p>Подразделение производит компоненты крови мирового стандарта качества. При их&nbsp;применении проводится максимально эффективное лечение пациентов с&nbsp;тяжелыми заболеваниями гематологического, онкологического, кардиохирургического и&nbsp;неонатального и&nbsp;др. профилей. Для заготовки крови и&nbsp;компонентов используются современные методы, обеспечивающие высокий уровень иммунологической и&nbsp;инфекционной безопасности. Донорскую кровь исследуют на&nbsp;наличие инфекций (гепатиты В, С, ВИЧ, сифилис) двумя методами (ПЦР и&nbsp;серологический), тем самым снижая риск передачи инфекционных агентов с&nbsp;кровью донора до&nbsp;минимума. </p>
<p>В&nbsp;Городском центре детской трансфузиологии применяются метод отмывания эритроцитов и&nbsp;облучение компонентов крови, которые предназначены для пациентов с&nbsp;патологией иммунной системы.</p>
<p>При получении компонентов крови используется лейкофильтрация и&nbsp;вируспатогенинактивация. Заготовка донорских тромбоцитов в&nbsp;Морозовской больнице осуществляется исключительно аппаратным методом.</p>
<p>Для новорожденных и&nbsp;детей первого года жизни есть возможность заготовки детских доз компонентов крови, что позволяет соблюсти один из&nbsp;основных принципов современной трансфузиологии «один донор&nbsp;— один реципиент».</p>
<p>Непрерывно ведется работа по&nbsp;привлечению к&nbsp;донорству социально ориентированных граждан. Проводятся тщательный отбор и&nbsp;медицинское обследование доноров. Ведется просветительская деятельность, направленная на&nbsp;сохранение и&nbsp;поддержание здоровья донора.</p>
<p>В&nbsp;настоящее время производственные мощности трансфузиологического подразделения Морозовской больницы сопоставимы с&nbsp;объемами станции переливания крови. Мы&nbsp;заготавливаем 5&nbsp;000 литров цельной крови в&nbsp;год.</p>
<p>В&nbsp;перспективе создание банка криоконсервированных компонентов крови, расширение возможностей лабораторного сопровождения трансфузий и&nbsp;создание консультативной трансфузиологической службы.</p>', 'г. Москва, 4-й Добрынинский переулок, дом 1/9, корпус 9

', null),
        ('c05f5a6f-db65-4b92-b760-0c80f1d79751', 'Городской центр репродуктивного здоровья детей и подростков', '<p><strong><em>Чем занимается Центр репродуктивного здоровья детей и подростков при Морозовской ДГКБ?</em></strong></p>
<p>Детская гинекология и андрология – это сферы медицины, в которых, к счастью, вопрос о жизни и смерти пациента встает не так часто. Однако даже если речь идет о более «спокойных» случаях, крайне важно своевременно оказать ребенку квалифицированную помощь: без этого сложно рассчитывать на дальнейшее счастливое будущее ребенка. Речь здесь идет не только о возможности ребенка впоследствии иметь детей, счастливый брак, но и о психологических проблемах.<br>
Городской центр репродуктивного здоровья детей и подростков был создан на основании Приказа департамента здравоохранения г. Москвы №615 04.07.2014 года. Eго основная цель – оказывать помощь мальчикам и девочкам, страдающим от различных заболеваний репродуктивной системы.</p>
<p>Ядром центра являются два отделения – урологии-андрологии и гинекологии. У нас наблюдаются дети в возрасте от 1 месяца до 18 лет. В 2016 году здесь получили консультации 2837 детей и подростков, из них 1512 девочек и 1325 мальчиков. После установления диагноза, практически все пациенты-мальчики были направлены на оперативное лечение в плановом и экстренном порядке в отделение плановой хирургии и урологии-андрологии.</p>
<p><strong><em>С какими заболеваниями нужно обращаться в центр?</em></strong></p>
<p>В наш Центр обращаются со следующими проблемами:</p>
<ul>
<li>доброкачественные и злокачественные новообразования яичников,</li>
<li>патология молочных желез,</li>
<li>острые и хронические воспалительные заболевания гениталий (в том числе вульвовагиниты),</li>
<li>нарушения менструального цикла,</li>
<li>травмы половых органов,</li>
<li>задержка полового развития,</li>
<li>аномалии и травмы мочевого пузыря,</li>
<li>доброкачественные новообразования полового члена, яичек,</li>
<li>аномалии почек, мочевого пузыря, мочеточников,</li>
<li>доброкачественные и злокачественные новообразования органов мочевыделительной системы,</li>
<li>острые и хронические заболевания мочевыделительной системы,</li>
<li>нарушение формирования пола, связанное как с эндокринными нарушениями, ферментопатиями, так и с генетическими мутациями;</li>
<li>различные пороки развития наружных и внутренних половых органов, промежности, часто в сочетании с другими пороками развития.</li>
</ul>
<p><strong><em>Почему стоит обратиться именно в этот центр?</em></strong></p>
<p><strong> 1. Неотложная помощь</strong>.</p>
<p>Наш центр – единственный в Москве, где девочкам оказывается экстренная гинекологическая помощь, и один из немногих, где оказывается экстренная помощь мальчикам по урологии и андрологии.</p>
<p><strong>2. Сильная сторона Центра – диагностика. </strong></p>
<p>На базе Морозовской ДГКБ действуют различные службы, которые позволяют нам в кратчайшие сроки установить диагноз:</p>
<ul>
<li>круглосуточная ультразвуковая служба, что позволяет нам быстро провести скрининг каждому экстренному больному.</li>
<li>служба генетического анализа,</li>
<li>лаборатория (круглосуточно)</li>
<li>КТ, МРТ (круглосуточно) – незаменимые исследования, когда требуется исключить наличие опухолей.</li>
</ul>
<p><strong>3. Возможность получить консультацию специалистов в разных областях медицины. </strong></p>
<p>На базе центра работают врачи-эндокринологи, которые также оказывают помощь при диагностике и определении лечения; мы имеем возможность быстро получить консультацию коллег из других отделений (онколога, нефролога, хирурга и т.д.). В случае, когда речь идет о серьезной сочетанной травме (например, перелом костей таза, совмещенный с разрывом мочевого пузыря и повреждением репродуктивной системы) в проведении операций участвуют специалисты смежных специальностей.</p>
<p><strong>4. Хирургия. </strong></p>
<p>Значительная часть всех хирургических операций детям и подросткам в городе по профилям «гинекология», «андрология», «урология» выполняется у нас. Подавляющее большинство операций мы проводим не рутинным методом, а с использованием эндовидеохирургических технологий. Это возможно благодаря хорошему техническому оснащению: в распоряжении наших хирургов находятся лапароскопическая аппаратура, навигационная оборудование и другая техника для проведения операций.</p>
<p><strong><em>Как долго детям приходится лежать в стационаре с заболеваниями репродуктивной системы?</em></strong></p>
<p>Сейчас все более часты случаи, когда ребенку вообще не нужно здесь лежать. Мы широко используем возможности стационара краткосрочного пребывания (СКП), если позволяет диагноз и состояние пациента, наблюдаем его амбулаторно, а затем приглашаем в СКП для проведения, например, эндоскопической операции. Утром пациент поступает к нам в отделение, к вечеру отправляется домой и дальнейшее наблюдение проходит амбулаторно.</p>
<p>Подолгу в нашем отделении могут лежать только дети с очень серьезными, обширными травмами – скажем, после операции по пластике уретры. В этом случае, как правило, с ними вместе в отделении лежат родители. Также вместе с родителями находятся в стационаре все дети дошкольного возраста.</p>
<p><strong><em>Как ребенок оказывается на лечении в Центре?</em></strong></p>
<p>Госпитализация в наш центр проходит по одному из двух сценариев:</p>
<p><strong>1. Экстренная госпитализация:</strong></p>
<p><strong><em>Как?</em></strong></p>
<p>Чаще всего, по «Скорой помощи», но возможно доставить ребенка в приемное отделение самостоятельно.</p>
<p><strong><em>С чем?</em></strong></p>
<p>С травмами или остро возникшими заболеваниями репродуктивной системы.</p>
<p>У мальчиков:</p>
<ul>
<li>перекрут яичка,</li>
<li>синдром отечной мошонки,</li>
<li>травмы с повреждением органов репродуктивной системы (ушибы, сдавление),</li>
<li>травмы уретры (например, при падении с высоты) и другие неотложные ситуации</li>
</ul>
<p>У девочек:</p>
<ul>
<li>маточное кровотечение,</li>
<li>перекруты придатков,</li>
<li>травмы с повреждением органов репродуктивной системы</li>
</ul>
<p><strong><em>Необходимые документы.</em></strong></p>
<p>Паспорт одного из родителей и полис ОМС. Однако, если ситуация экстренная, отсутствие какого-либо документа не является основанием для отказа в помощи.</p>
<p><strong>2. Плановая госпитализация:</strong></p>
<p><strong><em>Как?</em></strong></p>
<p>По направлению от врача-уролога — андролога, гинеколога, детского хирурга или педиатра.</p>
<p><strong><em>С чем?</em></strong></p>
<p>С патологией репродуктивной системы, требующей консультативной помощи нашего Центра.</p>
<p>Например:</p>
<p>У мальчиков:</p>
<ul>
<li>Неопущение яичка,</li>
<li>Паховая грыжа,</li>
<li>Водянка оболочек яичка,</li>
<li>Все пороки моче-половой системы и мочеиспускательного канала.</li>
</ul>
<p>У девочек:</p>
<ul>
<li>Признаки преждевременного полового развития (до 8 лет),</li>
<li>Задержка полового развития (в том числе аменорея у девочек старше 16 лет),</li>
<li>Эрозия шейки матки и др.</li>
</ul>
<p>А также, у мальчиков и девочек:</p>
<ul>
<li>синдром нарушения развития пола,</li>
<li>врожденные пороки развития половой системы.</li>
</ul>
<p><strong>Необходимые документы.</strong> </p>
<p>Направление по форме 057/у (выписывает педиатр, хирург или другой специалист, наблюдающий ребенка в поликлинике), выписка из амбулаторной карты пациента, паспорт одного из родителей, страховой полис ребенка.</p>
<p>Примерно в 80% случаев по итогам консультации в нашем Центре принимается решение о госпитализации. Иногда это случай несрочный, но может быть, что и плановая ситуация перерастает в экстренную по итогам осмотра нашего специалиста. Поэтому, даже если ситуация первично не кажется острой, лучше не затягивать с обращением к нам.</p>
<p><strong><em>Долго ли ждать консультации в Центре?</em></strong></p>
<p>Если случай экстренный – ждать не нужно вообще. Мы принимаем экстренных больных в любых обстоятельствах: Центр обладает для этого достаточным ресурсом.</p>
<p>Если речь идет о плановом осмотре, то самый долгий срок с момента получения направления 057/у и до момента госпитализации в наш центр составляет 2-3 недели. Этого времени как раз хватает на то, чтобы пациент успел сдать все необходимые анализы и прийти к нам уже с готовыми результатами.</p>
<p>Для плановой госпитализации в Центр по хирургическому профилю пациенту потребуется амбулаторно пройти комплексное обследование и все результаты предоставить в Центр. Все подробности вы можете узнать от врача нашего Центра на плановой консультации или на сайте нашей больницы.</p>
<p><strong><em>Может ли врач в поликлинике отказать в направлении на консультацию в Центр?</em></strong></p>
<p></p>
<p>При наличии показаний, пациентов из амбулаторных центров 1 и 2 уровня к нам направляют охотно. Однако далеко не каждая патология репродуктивной системы должна быть вылечена именно у нас. Скажем, маленький ребенок с физиологическим фимозом (состояние, при котором обнажение головки полового члена болезненно или невозможно вследствие сужения крайней плоти) может спокойно наблюдаться амбулаторно детским урологом-андрологом по месту жительства. А вот подозрение на новообразование или серьезный врожденный порок – это ситуация, при которой врач , скорее всего, срочно направит пациента к нам.</p>
<p>После проведения лечения в Центре (в том числе, хирургической операции) пациент возвращается под наблюдение районного специалиста.</p>
<p><strong><em>Родителям бывает сложно узнать, что с ребенком что-то не то. Что можно сделать, чтобы грамотно поддерживать репродуктивное здоровье ребенка?</em></strong></p>
<p></p>
<p>Действительно, зачастую родители не знают, что детей стоит показать андрологу или гинекологу. Мы стараемся донести до всех родителей необходимую информацию о репродуктивном здоровье детей; для этого на базе нашего центра создана Школа репродуктивного здоровья детей и подростков, а ее руководителем явлеется проф., д.м.н. врач высшей категории детский уролог-андролог Тарусин Дмитрий Игоревич.</p>
<p>В соответствии с программой и расписанием работы все желающие могут бесплатно послушать лекции сотрудников кафедры репродуктивной медицины и хирургии МГМСУ, кафедры детской хирургии РНИМУ им. Н.И.Пирогова, практикующих врачей нашего центра. Основные темы – нормы и заболевания репродуктивной системы в неонатальном, детском и подростковом возрасте, проблемы гигиенического и полового воспитания детей и подростков.</p>
<p>Лекции проводятся для родителей детей всех возрастов. Узнать темы лекций и семинаров, записаться на занятия можно на сайте больницы.</p>', 'г. Москва, 4-й Добрынинский переулок, д. 1/9', null),
        ('db128f5c-7f0e-4468-8fa8-f33d3d553f76', 'Консультативно-диагностический центр', null, null, null),
        ('1d839890-4978-4c22-8086-d35141306de9', 'Консультативно-диагностический центр неврологии и семейной психотерапии', null, null, null),
        ('56f217a0-6a27-4fce-a19e-f7f17736c6ba', 'Референc-центр врожденных наследственных заболеваний, генетических отклонений, орфанных и других редких заболеваний', null, null, null),
        ('a8a2d9a7-c25f-4010-8bd2-af48dac1caa0', 'Центр амбулаторной онкологической помощи', '<p>С&nbsp;24&nbsp;декабря врачи-детские онкологи и&nbsp;гематологи, которые ранее принимали в&nbsp;детских городских поликлиниках, начинают вести прием пациентов в&nbsp;Центре амбулаторной онкологической помощи на&nbsp;базе Морозовской детской больницы по&nbsp;адресу: 4-й Добрынинский переулок, дом 1/9, корпус 1А.</p>
<p><strong>Вся необходимая медицинская помощь для детей и&nbsp;подростков с&nbsp;онкологическими заболеваниями, начиная от&nbsp;первичного обращения, всех видов специализированного лечения (хирургического, химиотерапевтического, этапа лучевой терапии, трансплантации гемопоэтических стволовых клеток) и&nbsp;дальнейшего диспансерного наблюдения, будет сосредоточена в&nbsp;одном месте, и&nbsp;будет проводиться в&nbsp;максимально короткие сроки. Пациенты продолжат лечение у&nbsp;своих врачей, но&nbsp;в&nbsp;улучшенных условиях</strong>.</p>
<p>Центр амбулаторной онкологической помощи для детей и&nbsp;подростков на&nbsp;базе Морозовской детской больницы&nbsp;— первый в&nbsp;России. Здесь работают опытные врачи-детские онкологи, гематологи, радиологи, применяются передовые технологии в&nbsp;лечении и&nbsp;диагностике онкологических заболеваний.</p>
<p>Благодаря расположению ЦАОП в&nbsp;Морозовской больнице для юных пациентов становятся доступны все диагностические и&nbsp;консультативные возможности одного из&nbsp;крупнейших многопрофильных стационаров Москвы, что обеспечивает своевременную диагностику злокачественных и&nbsp;доброкачественных новообразований любых локализаций. Благодаря мультидисциплинарному подходу к&nbsp;лечению и&nbsp;последующему диспансерному наблюдению детей привлекаются опытнейшие специалисты.</p>
<p>Лечение пациентов осуществляется по&nbsp;современным протоколам и&nbsp;клиническим рекомендациям. Тактика лечения для каждого пациента обсуждается на&nbsp;междисциплинарном консилиуме, что позволяет максимально персонифицировать лечение.</p>
<p>Кроме того, проводится диспансерное наблюдение и&nbsp;лекарственное обеспечение пациентов, перенесших онкологические заболевания, включая таргетные препараты.</p>
<p><strong>Как получить направление в&nbsp;ЦАОП на&nbsp;базе Морозовской больницы?</strong></p>
<p>Педиатр из&nbsp;поликлиники по&nbsp;месту жительства направляет пациента, у&nbsp;которого есть подозрение на&nbsp;онкологическое и гематологическое заболевание, к&nbsp;врачу-детскому онкологу или гематологу.</p>
<p>По&nbsp;предварительной записи с&nbsp;направлением пациент приходит в&nbsp;ЦАОП, где врачи осматривают ребенка, и&nbsp;при необходимости назначают обследование, включая анализы, которые проводятся в&nbsp;Морозовской больнице.</p>
<p>ЦАОП находится в&nbsp;новом современном корпусе больницы. В&nbsp;помещениях центра уютная и&nbsp;спокойная атмосфера, функциональная мебель, дизайнерский интерьер, WI-FI. В&nbsp;здании учтены требования безбарьерной среды.</p>
<p><strong>Как записаться на&nbsp;прием?</strong></p>
<p>Запись на&nbsp;прием осуществляется в&nbsp;личном кабинете на&nbsp;сайте mos.&nbsp;ru, через систему ЕМИАС, с&nbsp;помощью инфомата в&nbsp;поликлинике, а&nbsp;также по&nbsp;телефону круглосуточной службы записи: <a href="tel:+74955393000">+7 (495) 539-30-00</a> или по&nbsp;телефону&nbsp;<a href="tel:+74956539070">+7 (495) 653-90-70</a>.</p>
<p><strong>Режим работы ЦАОП</strong>: с&nbsp;понедельника по&nbsp;пятницу с&nbsp;8:00 до&nbsp;20:00, в&nbsp;субботу с&nbsp;9:00 до&nbsp;16:00.</p>
<p><strong>Телефон для справок</strong>: <a href="tel:+74956539070">+7 (495) 653-90-70</a></p>
<p><strong>Где находится ЦАОП</strong>:</p>
<p>Центр располагается в&nbsp;главном корпусе Морозовской больницы по&nbsp;адресу: 4-й Добрынинский переулок, дом 1/9, корпус 1А, 3&nbsp;этаж и&nbsp;находится в&nbsp;пешей доступности от&nbsp;трех станций метро (Октябрьская, Добрынинская, Серпуховская). Для родителей детей на&nbsp;личном автотранспорте предусмотрена бесплатная парковка на&nbsp;территории больницы.</p>
<p><strong>Вход на&nbsp;территорию</strong> с&nbsp;1-ого Добрынинского переулка через КПП 1.</p>
<p><strong>Въезд на&nbsp;территорию</strong> с&nbsp;4-го Добрынинского переулка через КПП&nbsp;4.</p>
</font><p><font size="3" color="#555555" face="Verdana, Geneva, sans-serif;">', 'г. Москва, 4-й Добрынинский переулок, дом 1/9, корпус 1А, 3 этаж', null),
        ('79a275ff-61a9-415d-aefb-4bb81caa8ed9', 'Центр детской гастроэнтерологии', 'В рамках реформы московского здравоохранения на базе отделения гастроэнтерологии Морозовской детской больницы был организован городской Центр детской гастроэнтерологии, задачами которого являются:<p></p>
<ul>
<li>оказание специализированной, высокотехнологичной помощи детям и подросткам с заболеваниями гастроэнтерологического профиля: воспалительные заболевания кишечника – болезнь Крона, язвенный колит; синдром короткой кишки, стома и др.;</li>
<li>совершенствование системы медицинской помощи детям;</li>
<li>координация деятельности учреждений разных уровней;</li>
<li>внедрение новых эффективных диагностических, хирургических и терапевтических методик;</li>
<li>обеспечение реабилитации и социальной адаптации детей с гастроэнтерологической патологией;</li>
<li>информационная поддержка.</li>
</ul>
<p>Морозовская ДГКБ является ответственной за лекарственное обеспечение и правильное использование у детей, больных ВЗК высокотехнологичного, эффективного и дорогостоящего препарата Ремикейд (инфликсимаб). В Центре производится выписка рецептов, а также созданы специальные условия для правильного и безопасного введения препарата (антицитокиновая терапия). Проводится мониторинг состояния иммунологического статуса пациентов, больных ВЗК в соответствии с разработанными современными стандартами лечения. В Центре осуществляется консультативно — диагностическая работа по вопросам комплексной терапии тяжелых, резистентных к стандартной терапии воспалительных заболеваний кишечника у детей.</p>
<p>Центр оказывает медицинскую помощь детям и подросткам с заболеваниями, приводящими к формированию стомы.<br>
В Центре проводятся:</p>
<ul>
<li>врачебная консультация;</li>
<li>индивидуальный подбор современных средств ухода за стомой;</li>
<li>выписка льготных рецептов на получение средств ухода за стомой;</li>
<li>обучение пациента и его родственников правилам использования рекомендованных средств ухода за стомой.</li>
</ul>', null, null),
        ('600af0c3-82be-4f19-9b9f-3bcc578e065f', 'Центр детской гематологии и онкологии', 'Создан на&nbsp;базе ГБУЗ «Морозовская ДГКБ ДЗМ» в&nbsp;2014 году на&nbsp;основании <a href="http://мороздгкб.рф/wp-content/uploads/2019/11/Приказ-Департамента-здравоохранения-города-Москвы-от-04.07.2014-№-608.pdf" target="_blank" rel="noopener">приказа Департамента здравоохранения города Москвы от&nbsp;04.07.2014 №&nbsp;608</a><p></p>
<p>Центр детской гематологии и&nbsp;онкологии включает пять отделений: онкологии и&nbsp;гематологии на&nbsp;120&nbsp;коек, онкологии на&nbsp;60&nbsp;коек, гематологии на&nbsp;70&nbsp;коек, трансплантации костного мозга и&nbsp;стволовых клеток на&nbsp;12&nbsp;коек, реанимации и&nbsp;интенсивной терапии для онкологических и&nbsp;гематологических больных на&nbsp;9&nbsp;коек.</p>
<p>Специалистами Центра проводятся:</p>
<ul>
<li>Полное клинико-лабораторное обследование (в&nbsp;т.&nbsp;ч. генетические и&nbsp;иммуногистохимические исследования), визуализация ЗНО (УЗИ, КТ, МР)</li>
<li>Использование программной терапии согласно современным международным протоколам лечения (полихимиотерапии, хирургическое лечение)</li>
<li>Регистр пациентов со&nbsp;злокачественными заболеваниями у&nbsp;детей в&nbsp;возрасте от&nbsp;0&nbsp;до&nbsp;18&nbsp;лет</li>
<li>Применение высокотехнологичной медицинской помощи (с&nbsp;2018&nbsp;— отделение ТКМ)</li>
<li>Лучевая терапия (АО&nbsp;ЕМЦ и&nbsp;Центра протонно-лучевой терапии МИБС)</li>
<li>Наблюдение и&nbsp;обследование пациентов от&nbsp;момента постановки диагноза до&nbsp;завершения терапии</li>
<li>Прием более 150 первичных пациентов в&nbsp;год</li>
<li>Наблюдение и&nbsp;обследование пациентов от&nbsp;момента верификации диагноза до&nbsp;завершения терапии</li>
</ul>', 'г. Москва, 4-й Добрынинский переулок, д. 1/9, 17 корпус, 2 этаж', null),
        ('6631c1c1-4a0b-45f7-ba59-b31a04a97a8c', 'Центр детской ревматологии', '<p>Городской центр детской ревматологии создан на&nbsp;основании приказа №&nbsp;415 от&nbsp;28&nbsp;апреля 2014&nbsp;года. Это единственный специализированный центр, подведомственный Департаменту здравоохранения&nbsp;г. Москвы, где оказывают помощь детям с&nbsp;ревматологическими заболеваниями.</p>
<p>Основные направления деятельности Центра:</p>
<p><strong>Уточнение диагноза</strong>. Зачастую признаки ревматоидного артрита схожи с&nbsp;признаками других тяжелых заболеваний. Исключить эти заболевания удобнее всего.</p>
<p><strong>Подбор адекватного лечения</strong>. При ревматоидном артрите каждому пациенту требуется индивидуальный подход в&nbsp;выборе схемы лечения и&nbsp;дозировки. Все это удобнее всего сделать в&nbsp;условиях стационара.</p>
<p><strong>Диспансерное наблюдение детей, внесенных в&nbsp;регистр по&nbsp;заболеванию</strong>. По&nbsp;данным ВОЗ, в&nbsp;Москве детей с&nbsp;ревматоидным артритом чуть больше тысячи. Важно, что все дети, которым был поставлен этот диагноз, будут в&nbsp;течение всей жизни нуждаться в&nbsp;регулярном наблюдении врача-ревматолога.</p>
<p><strong>Обеспечение лекарственными препаратами</strong>. В&nbsp;Центре дети, больные ревматоидным артритом, получают льготные рецепты на&nbsp;медикаменты, необходимые при данном заболевании.</p>
<p>Благодаря открытию Центра на базе многопрофильной Морозовской больницы, пациентам предоставлены:</p>
<ul>
<li><strong>Связь со&nbsp;специалистами разных профилей</strong>. Ревматологические заболевания могут проявляться по-разному, при системной форме ювенильного ревматоидного артрита поражаются разные органы&nbsp;— сердце, печень, легкие, при суставных формах возможно поражение глаз. В&nbsp;условиях многопрофильной медицинской организации мы&nbsp;можем быстро консультироваться с&nbsp;ортопедами, инфекционистами, офтальмологами и&nbsp;другими специалистами.</li>
<li><strong>Круглосуточная помощь</strong>.&nbsp;24&nbsp;часа в&nbsp;сутки в&nbsp;Морозовской детской больнице работает лаборатория, где можно сдать любые сложные анализы, сделать рентгенографическое исследование, компьютерную томографию. При необходимости здесь&nbsp;же у&nbsp;ребенка исключают вероятность онкологического заболевания, которое часто схоже по&nbsp;симптомам с&nbsp;ревматоидным артритом.</li>
</ul>
<p><strong>Как можно получить помощь специалиста Центра?</strong></p>
<p><strong>Вариант&nbsp;1</strong>. Вас направляет на&nbsp;амбулаторную консультацию врач-педиатр при подозрении на&nbsp;ревматоидный артрит или другое ревматическое заболевание.</p>
<p>Для консультации вам потребуются следующие документы:</p>
<ul>
<li>Направление по&nbsp;форме 057/у,</li>
<li>Выписка из&nbsp;амбулаторной карты больного,</li>
<li>Результаты проведенных анализов,</li>
<li>Страховой полис ребенка,</li>
<li>Паспорт одного из&nbsp;родителей (законных представителей).</li>
</ul>
<p><strong>Вариант&nbsp;2</strong>. Вас направляет на&nbsp;плановую госпитализацию окружной врач-ревматолог, с&nbsp;целью уточнить диагноз, подобрать адекватное лечение и&nbsp;дозировки. В&nbsp;этом случае врач-ревматолог даст вам все указания и&nbsp;направления на&nbsp;необходимые анализы.</p>
<p><strong>Вариант&nbsp;3</strong>. На&nbsp;экстренную госпитализацию в&nbsp;Центр Вас направляет врач-педиатр или ревматолог по&nbsp;«Скорой помощи», или приезжаете сами в&nbsp;приемное отделение Морозовской детской городской клинической больницы, при наличии таких симптомов, как сильные боли в&nbsp;суставах, сопровождающиеся лихорадкой, ознобом, проливным потом.</p>
<p>В&nbsp;этом случае отсутствие каких-либо документов не&nbsp;является основанием для отказа ребенку в&nbsp;помощи, но&nbsp;лучше всего, если при вас будет страховой полис ребенка и&nbsp;паспорт сопровождающего родителя.</p>
<p><strong>Диспансерное наблюдение</strong></p>
<p>После выписки из&nbsp;Центра, ребенок показывается педиатру по&nbsp;месту жительства. Он&nbsp;выписывает направление к&nbsp;окружному ревматологу, который, в&nbsp;свою очередь, вносит его имя в&nbsp;регистр по&nbsp;ревматоидному артриту. С&nbsp;этого момента пациент будет бесплатно получать все противоревматические препараты.</p>
<p>Частота амбулаторных консультаций в&nbsp;Центре определяется индивидуально, в&nbsp;зависимости от&nbsp;состояния ребенка.</p>
<p>Запись на&nbsp;консультацию ревматолога проводится круглосуточно по&nbsp;телефонам <a href="tel:+74959598800">+7 (495) 959-88-00</a>, <a href="tel:+74959598803">+7 (495) 959-88-03</a>.</p>', null, null),
        ('88d791d6-4535-4280-a3e0-1aaf18d9002a', 'Центр детской эндокринологии', 'Администрация ГБУЗ «Морозовская ДГКБ ДЗМ» сообщает информацию, что в соответствии с приказами Департамента здравоохранения г. Москвы от 30.07.2013 N 750 (ред. от 31.10.2013) «О порядке оказания детскому населению в городе Москве первичной специализированной медицинской помощи на третьем уровне системы оказания амбулаторно-поликлинической помощи» и № 655 от 22 июля 2014 «Об организации центра детской эндокринологии» в нашем стационаре, Морозовская больница готова к оказанию всех видов экстренной и плановой, стационарной и амбулаторной медицинской помощи детям и подросткам по детской эндокринологии.
Центр детской эндокринологии включает в себя все возможности обследования и лечения пациентов с рождения до 18 лет в круглосуточном скоропомощном стационаре, а также в условиях стационара дневного пребывания и амбулаторный прием в Консультативном центре высококвалифицированных профильных специалистов. Возможности Морозовской больницы позволяют оказывать полнопрофильную медицинскую помощь пациентам с сочетанной патологией, коморбидностью и «трудным диагнозом».
Вся экстренная и плановая медицинская помощь в отделениях нашего стационара осуществляется в круглосуточном режиме, используя междисциплинарный подход к лечению. Ежедневно круглосуточно дежурит бригада детских врачей-специалистов –педиатры, хирурги, нейрохирург, травматолог-ортопед, гинеколог, гематолог, онколог, эндокринолог, реаниматологи, оториноларингологи, офтальмологи, невролог, эндоскопист, рентгенолог, врач ультразвуковой диагностики. В круглосуточном режиме выполняются экстренные клинико-лабораторные, ультразвуковые, рентгенологические, КТ и МРТ исследования. Такой многопрофильной бригады врачей и возможностей диагностики в круглосуточном режиме нет ни в одном детском ЛПУ Москвы.
Отделение эндокринологии на 50 коек, принимает пациентов с 1 месяца до 18 лет, с возможностями совместным пребыванием одного из родителей. Отделение оказывает медицинскую помощь пациентам со всеми эндокринологическими заболеваниями.
В настоящее время в отделении работает дружный профессиональный медицинский коллектив, опирающийся в своей работе на многолетний опыт, использующий современные высокотехнологичные методики, последние научные достижения российской и мировой медицины для диагностики и лечения эндокринной патологией.', 'г. Москва, 4-й Добрынинский переулок, д. 1/9

', null),
        ('b7920140-f137-4051-8396-719432c67511', 'Центр неонатального скрининга', '<p><strong>НАПРАВЛЕНИЯ ДЕЯТЕЛЬНОСТИ:</strong></p>
<p>1. Проведение исследований по программе неонатального скрининга в Россиийской Федерации, который включает три позиции:</p>
<ul>
<li>Выявление детей с повышенными показателями фенилаланина, общей галактозы, иммунореактивного трипсина, 17оксирогестерона, тиреотропного гормона;</li>
<li>Формирование групп риска для проведения уточняющей диагностики и подтверждения диагноза;</li>
<li>Лечение и диспансерное наблюдение детей с наследственными заболеваниями выявляемыми при неонатальном скрининге: фенилкетонурия, галактоземия, муковисцидоз, адреногенитальный синдром, врожденный гипотиреоз.</li>
</ul>
<p>В рамках диспансерного наблюдения производится назначение специализированных лекарственных препаратов, СПЛП с выпиской льготных рецептов для указанных нозологичеких форм.</p>
<p>2. Консультирование детей, направленных врачами разных специальностей, для исключения наследственных заболеваний обмена, моногенной и хромосомной патологии.<br>
В эту группу входят пациенты с врожденными пороками развития, пациенты с множественными микроаномалиями развития, пациенты с ускоренным физическим, половым развитием, недифференцированными задержками физического, полового развития, пациенты с недифференцированными задержками моторного психического развития, пациенты, страдающие аутизмом, эпилепсией.<br>
Пациенты, у которых в ходе обследования определен диагноз наследственного заболевания , в дальнейшем, в рамках диспансерного наблюдения получает профильное специализированное лечение с выпиской льготных рецептов.</p>
<p>3. Консультирование семей по прогнозу потомства</p>
<ul>
<li>Консультирование семей в рамках подготовки к беременности, проведение преконцепционной профилактики;</li>
<li>Консультирование беременных с целью определения рисков в рамках оценки данных пренатального скрининга беременных (двойной, тройной тест);</li>
<li>Тератогенное консультирование;</li>
<li>Ведение взрослых пациентов с наследственной патологией обмена, назначение терапии, подготовка к беременности и назначение лечения во время беременности.</li>
</ul>
<p>4. В Центре работает <strong>кабинет муковисцидоза</strong>, в котором ведется диспансерное наблюдение всех детей жителей города Москвы, страдающих муковисцидозом.<br>
Осуществляется выписка льготных рецептов по профилю «муковисцидоз», возрастная категория «дети», на основании потребности в лекарственном обеспечении формируется ежегодная заявка на лекарственное обеспечение.</p>
<p>Работу курируют ведущие специалисты в этой области: доктор медицинских наук, профессор Симонова О.И., доктор медицинских наук, профессор Малахов А.Б.</p>
<p>Прием ведут специалисты муковисцидологи: Буркина Нина Игоревна, Мухина Мария Алексеевна, кандидат медицинских наук Горинова Юлия Викторовна</p>
<p>Прием проводится  по направлению в рамках ОМС (Форма 057/У-04), а также в рамках платных медицинских услуг.</p>', 'г. Москва, 4-й Добрынинский переулок, д. 1/9', null),
        ('20066e94-cc0d-45df-941c-7e4657ab4e56', 'Центр орфанных и других редких заболеваний у детей и подростков', 'Центр орфанных и других редких заболеваний создан для диагностики и лечения детей с наследственными болезнями обмена, дегенеративными заболеваниями нервной системы, в том числе из группы лейкодистрофий/лейкоэнцефалопатий, и митохондриальными заболеваниями.<p></p>
<p>В связи с существованием Центра на базе многопрофильного стационара, больные с подозрением или с подтвержденным наследственным заболеванием могут находиться в узко специализированном отделении в зависимости от ведущего клинического симптома.</p>
<p>Сотрудниками Центра являются врачи — неврологи, врач — педиатр, владеющий методикой расчета диеты для больных с наследственными нарушениями обмена веществ.</p>
<p>Врачи постоянно совершенствуют знания по своим специальностям, принимая участие в международных конференциях.</p>
<p>Обследование детей проводится в полном объеме, в том числе возможен контроль лечения у больных, находящихся на диетотерапии при помощи имеющегося в больнице Тандемного Масс-Спектрометра.</p>
<p>Врачи Центра сотрудничают со специалистами из зарубежных клиник, занимающимися редкими наследственными заболеваниями.</p>
<p>Госпитализация проводится при наличии направления из поликлиники по месту жительства (форма 057/у) для жителей г.Москва, кроме того возможна госпитализация пациентов из других регионов. Также врачи Центра осуществляют консультативный (амбулаторный) прием, после которого может быть решен вопрос о необходимости госпитализации, возможностях дообследования и лечения.</p>
</font><p><font size="3" color="#555555" face="Verdana, Geneva, sans-serif;"><strong>РАСПОРЯДОК ДНЯ</strong><!--з--><br>
Консультативный прием осуществляется, согласно расписанию, по предварительной записи.<br>
Беседы с родителями пациентов (или законными представителями) проводятся с 16:00 до 17:00.<br>', 'г. Москва, 4-й Добрынинский переулок, д. 1/9', null),
        ('fc35e05c-2cb5-4057-b233-be90e83b9c6c', 'Центр по лечению детей с болезнью Виллебранда', null, null, null),
        ('fc1bea8a-f5e2-4eed-9d16-a426caa5e161', 'Центр по лечению цереброваскулярной патологии у детей и подростков (центр детского инсульта)', 'В соответствии с приказом Департамента Здравоохранения города Москвы от 27.02.2014г. №169 «Об организации Центра по лечению цереброваскулярной патологии у детей и подростков» на базе Морозовской ДГКБ был создан данный Центр.
Морозовская ДГКБ является многопрофильным детским стационаром, что дает возможность оказывать высококвалифицированную медицинскую помощь детям с острым нарушением мозгового кровообращения (ОНМК) на всех этапах: от поступления в стационар по «Скорой» или самостоятельно до проведения реабилитационного лечения в условиях санатория.
В больнице помощь детям с цереброваскулярной патологией оказывается в круглосуточном режиме, включая праздничные и выходные дни в отделении неврологии, нейрохирургии, гематологии, на койках неврологического профиля отделения неонаталогии, неврологии и микрохирургии глаза для детей грудного возраста, при необходимости, в отделении реанимации и интенсивной терапии.
Больница оснащена всем необходимым современным оборудованием для проведения диагностики острых нарушений кровообращения у детей и подростков:
КТ/МРТ головного мозга, КТ-ангиография
УЗДГ брахиоцефальных, ТКДГ краниальных сосудов
ЭЭГ, Эхо-ЭГ, ЭКГ, Эхо-КГ
проводится исследование гомеостаза
консультации специалистов: гематолога, нейрохирурга, кардиоревматолога, эндокринолога, педиатра, хирурга и др.
Уже на ранних стадиях восстановительного периода острого нарушения мозгового кровообращения (ОНМК) начинаются реабилитационные мероприятия, проводится оценка реабилитационного потенциала, разрабатывается индивидуальная программа восстановительного лечения.
При необходимости дети из стационара переводится для продолжения лечения в филиал №1 МДГКБ (санаторий «Полушкино»), где функционирует отделение восстановительного лечения (ЛФК, физиотерапия, бальнеотерапия, иглорефлексотерапия, массаж, электросветолечение, вибросауны и др.).
На базе неврологического кабинета консультативно-диагностического центра Морозовской ДГКБ ведется городской регистр пациентов с цереброваскулярной патологией. Дети наблюдается в динамике, проводится необходимое обследование в динамике (ТКДГ, УЗДГ, ЭЭГ), консультация логопеда, психолога, окулиста; оценивается эффективность реабилитации, при необходимости проводится дообследование с целью уточнения этиологии ОНМК. Амбулаторное диспансерное наблюдение и его кратность определяется формой инсульта, тяжестью течения и исходом.
На базе амбулаторного отделения дети имеют возможность обследоваться совместно с родителями, особенно при наличии подозрения на наследственное отягощение по сосудистым заболеваниям.
Сотрудниками Центра ведется лечебная и научная работа, проводятся конференции, посвященные цереброваскулярной патологии у детей и подростков.
Ведется образовательная работа среди врачей различных специальностей с целью ранней диагностики ОНМК.
Много времени уделяется работе с родителями для проведения эффективной вторичной профилактики нарушений мозгового кровообращения, а также для выявления возможных факторов риска развития ОНМК.
Все дети с подозрением на цереброваскулярную патологию, имеющие высокий риск развития сосудистых церебральных заболеваний (семейное отягощение, мигрень и т.п.), перенесшие транзиторные ишемические атаки, ишемический/геморрагический инсульт направляются на консультацию в ГБУЗ «Морозовской ДГКБ ДЗМ» для внесения их в городской регистр инсульта и решения вопроса об обследовании: амбулаторном на базе консультативного центра или стационарном на базе профильных отделений Морозовской больницы.', 'г. Москва, 4-й Добрынинский переулок, д. 1/9', null),
        ('01ccd698-beda-4190-ba66-6ee8a64d011e', 'Центр профилактики хронических неинфекционных заболеваний', null, null, null),
        ('d31adf1c-c716-4fdd-9991-caf36474d7ef', 'Центр репродуктивного здоровья детей и подростков', null, null, null),
        ('41ca0b85-743b-4882-b7fd-5e46d658ecbf', 'Центр респираторной медицины', null, null, null);